{"title":"MAGALHÃES, Abdelkader","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1923],"datas_fim":[1925],"estados":["RJ"],"autor":[0],"content":"**MAGALHÃES, Abdelkader**\n\n\\* dep. est. RJ 1923-1925.\n\n*Abdelkader de Oliveira Magalhães* nasceu em Ubajara (CE) no dia 20 de\nagosto de 1895, filho de Esmerino de Oliveira Magalhães e de Francisca\nMáxima Magalhães. Sua família foi uma das fundadoras da cidade de\nUbajara. Seu irmão Oscar Magalhães foi professor de literatura e autor\nde livros de poesia. Outro irmão, Raimundo Magalhães, foi jornalista no\nestado do Rio de Janeiro.\n\nFormou-se em advocacia no Ceará, mas não teve dinheiro para registrar\nseu diploma e migrou em seguida para Campos (RJ). Ao chegar à cidade,\ndirigiu-se ao jornal *Folha do Comércio*, órgão oficial da Associação\nComercial, e pediu ao presidente da associação, o político José Carlos\nPereira Pinto, um emprego. Segundo depoimento de Carlos Magalhães,\nAbdelkader Magalhães assumiu a função de faxineiro e em uma noite, ao\nfaltar o artigo principal para fechar o jornal, pediu ao linotipista\npara escrever o artigo que foi publicado sob um pseudônimo. Quando José\nCarlos Pereira Pinto soube que o artigo havia sido escrito pelo\nfaxineiro emprestou-lhe 20 contos para o registro do diploma e elevou-o\na condição de jornalista da *Folha do Comércio*.\n\nAtuando como advogado e jornalista em Campos, casou-se com Albertina\nLopes Magalhães, filha de Carlos Alberto Lopes, membro da Associação\nComercial e um dos primeiros sócios da Sociedade de Beneficência\nPortuguesa de Campos.\n\nFez parte do grupo guaranista do Partido Republicano Fluminense (PRF)\nque disputava o controle das bases política em Campos. Em 1923, por\nsugestão de Luís Guaraná de Barros, concorreu com êxito a uma vaga para\na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ). Durante a\nlegislatura integrou a Comissão de Estatística, Divisão Civil e\nJudiciária e Câmaras Municipais.\n\nApoiou a indicação de Luís Guaraná ao governo do estado em 1923, que não\nteve, no entanto, êxito com a vitória de Feliciano Sodré. A derrota foi\nseguida de um acordo do grupo guaranista para apoiar o novo governo.\nContudo, as disputas de Luís Guaraná com Feliciano Sodré pelo controle\npolítico do Norte Fluminense levaram tal grupo a se distanciar do\ngoverno do estado. Abdelkader Magalhães e Gambeta Perissé, deputados\nguaranistas, eram os únicos a fazerem na ALERJ oposição ao governo de\nFeliciano Sodré.\n\nNa assembleia, foi crítico ao ex-governador Raul Veiga, argumentando que\na crise econômica de Campos era fruto da política do governo anterior,\nque não beneficiou a região e aumentou o imposto cobrado das classes\nprodutoras.\n\nRepresentando a Associação Comercial de Campos, participou do Congresso\ndas Municipalidades, convocado por Feliciano Sodré em 1924, e teve\nimportante papel no ataque ao nilismo no interior do estado, favorecendo\na articulação de bases locais a favor do governo. Defendeu e propôs\nprojetos que beneficiavam a região de Campos. Em um deles, o Projeto\nn^o^ 2.967, em coautoria com Jeronymo Tavares, pediu a isenção de\nimpostos da Policlínica e Maternidades de Campos, obra beneficente\nfundada pela Sociedade Fluminense de Medicina e Cirurgia de Campos.\nRepresentou comerciantes, industriais e lavradores de Campos ao\napresentar um abaixo-assinado que pedia a construção de uma ponte no rio\nMuriaé. Transformou esta demanda nos projetos n^o^ 2.988 e n^o^ 2.999,\ndefendendo-os no plenário e cobrando celeridade da ALERJ na sua\napreciação e votação.\n\nSua atuação foi marcada pela defesa do liberalismo, da não intervenção\ndo estado na economia, defendendo diminuição de taxas e impostos que\nincidissem sobre o comércio e a agricultura. Além de acusar o\nex-governador Raul Veiga de majorar os impostos, causando desordem\ntributária e crise econômica, opôs-se às taxas criadas no governo de\nFeliciano Sodré. Manifestou-se contra o Projeto n^o^ 3.263, que obrigava\nos comerciantes e industriais do estado do Rio a enviar balanços de\ncompra e venda de produtos e mercadorias aos fiscais estaduais.\nArgumentou que tal projeto representava “opressão” às liberdades\ncomerciais do “interior” fluminense.\n\nCriticou, junto com o deputado Gambeta Perissé, a criação do Instituto\nde Fomento e Economia Agrícola (IFEA), instituído por Feliciano Sodré\ntendo em vista a tendência de regionalização dos programas de defesa do\ncafé. O órgão responsável pela execução dos convênios firmados pelo\nestado do Rio com outros estados cafeeiros instituía novos impostos e\nlimitava as quotas de embarque de café para os produtores. A crítica ao\nintervencionismo estadual na economia foi o mote de seus argumentos\ncontra o Instituto.\n\nPor ocasião da discussão das “emendas religiosas” do deputado federal\nPlínio Marques, em 1925, que propunham o oferecimento, facultativo, de\nensino religioso nas escolas públicas, discursou contra a medida,\nchocando-se com a posição “conservadora” do deputado estadual Paulino\nNeto. Declarou-se “espírita” e argumentou que a laicidade do ensino era\numa garantia para a “liberdade de culto”.\n\nDeixou a ALERJ em 1925 antes do fim da legislatura.\n\nFaleceu em 28 de agosto de 1930.\n\nCom Albertina Magalhães teve um filho, Carlos Abdelkader Magalhães.\n\nSeu sobrinho, Raimundo Magalhães Junior, foi jornalista, poeta e\nteatrólogo ocupante da cadeira n^o^ 34 da Academia Brasileira de Letras.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES:ALVES, H. *Sultana*; ASSEMB. LEGISL. RJ. *Anais* (1923-1926);\nBiblioteca Virtual de Literatura. Disponível em:\n\\<www.biblio.com.br/defaultz.asp?link=http://www.biblio.com.br/conteudo/biografias/magalhaesjunior.htm\\>.\nAcesso em: 12/5/2010; Depoimento de Carlos Magalhães, bisneto de\nAldelkader Magalhães, concedido a Samuel Oliveira por e-mail em\n31/5/2010; FERREIRA, M. *República*; *Folha Ubajarense*. Disponível em:\n\\<www.folhaubajarense.com.br/?page\\_id=162\\>. Acesso em: 12/5/2010;\n*Jornal de Poesia*. Disponível em:\n\\<www.revista.agulha.nom.br/omagalhaes.html\\>. Acesso em: 12/5/2010;\nPREF. MUN. CAMPOS GOYTACAZES. Disponível em:\n\\<www.campos.rj.gov.br/noticia.php?id=4010\\>. Acesso em: 12/5/2010.\n","ref":"FONTES:ALVES, H. *Sultana*; ASSEMB. LEGISL. RJ. *Anais* (1923-1926);\nBiblioteca Virtual de Literatura. Disponível em:\n\\<www.biblio.com.br/defaultz.asp?link=http://www.biblio.com.br/conteudo/biografias/magalhaesjunior.htm\\>.\nAcesso em: 12/5/2010; Depoimento de Carlos Magalhães, bisneto de\nAldelkader Magalhães, concedido a Samuel Oliveira por e-mail em\n31/5/2010; FERREIRA, M. *República*; *Folha Ubajarense*. Disponível em:\n\\<www.folhaubajarense.com.br/?page\\_id=162\\>. Acesso em: 12/5/2010;\n*Jornal de Poesia*. Disponível em:\n\\<www.revista.agulha.nom.br/omagalhaes.html\\>. Acesso em: 12/5/2010;\nPREF. MUN. CAMPOS GOYTACAZES. Disponível em:\n\\<www.campos.rj.gov.br/noticia.php?id=4010\\>. Acesso em: 12/5/2010.\n","dic":"DPRRJ"}
