{"title":"MAGALHÃES, Pedro","cargoss":["dep. est. RJ 1971-1979."],"author":null,"content":"**MAGALHÃES, Pedro**\n\n\\* dep. est. RJ 1971-1979.\n\n*Pedro Raimundo de Magalhães* nasceu em Rio Preto (MG) no dia 4 de\noutubro de 1937.\n\nNas eleições de novembro de 1970 candidatou-se a deputado estadual no\nRio de Janeiro na legenda da Aliança Renovadora Nacional (Arena).\nEleito, assumiu o mandato no ano seguinte. Durante a legislatura foi\npresidente da Comissão de Transportes, Comunicações e Obras Públicas e\nmembro da Comissão de Saúde, Higiene, e Segurança do Trabalho.\n\nNas eleições de novembro de 1974 candidatou-se novamente a deputado\nestadual e obteve uma suplência. Tendo assumido o mandato, foi\npresidente da Comissão de Assuntos Municipais e autor de projetos de lei\ne indicações referentes a questões municipais, como a construção de uma\nrodovia para ligar os municípios de Volta Redonda e Rio Claro\n(17/1/1978) e a revisão dos limites territoriais entre os municípios de\nVolta Redonda e Barra Mansa (1/2/1979).\n\nCandidatou-se a deputado estadual novamente em novembro de 1982 na\nlegenda do Partido Democrático Social (PDS) e em novembro de 1986, agora\npelo Partido Trabalhista Brasileiro (PTB), mas não se elegeu em nenhuma\ndas duas ocasiões. Em outubro de 2002 candidatou-se a deputado estadual\nfiliado ao Partido de Reedificação da Ordem Nacional (Prona) e obteve\numa suplência.\n\nNas eleições de outubro de 2004 candidatou-se a vereador em Volta\nRedonda (RJ) pelo Partido da Social Democracia Brasileira (PSDB) e foi\neleito. Em 2005 foi primeiro-secretário da Câmara Municipal. Em outubro\nde 2008 recandidatou-se, mas não se elegeu.\n\nEra casado.\n\n*Jonas Dias da Conceição*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>. Acesso em:\n14/7/2011; ASSEMB. LEGISL. RJ. Arq. Dep. Pedro Magalhães; CARDIANO, F.\n*Eleições*(1945-1986); *Diário Oficial RJ* (2/2/1971, p. 1, seção IV,\n15/6/1972, p. 8, seção II, 1/6/1977, p. 35, seção III); TRIB. SUP.\nELEIT. Disponível em: \\<www.tse.gov.br/internet/index.html\\>. Acesso em:\n18/7/2011; \\<www.tse.gov.br/internet/eleicoes/cronologia.htm\\>. Acesso\nem: 14/7/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>. Acesso em:\n14/7/2011; ASSEMB. LEGISL. RJ. Arq. Dep. Pedro Magalhães; CARDIANO, F.\n*Eleições*(1945-1986); *Diário Oficial RJ* (2/2/1971, p. 1, seção IV,\n15/6/1972, p. 8, seção II, 1/6/1977, p. 35, seção III); TRIB. SUP.\nELEIT. Disponível em: \\<www.tse.gov.br/internet/index.html\\>. Acesso em:\n18/7/2011; \\<www.tse.gov.br/internet/eleicoes/cronologia.htm\\>. Acesso\nem: 14/7/2011.\n","dic":"DPRRJ"}