{"title":"MALHARDES, Roger de Sousa","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1955,1947],"datas_fim":[1959,1951],"estados":["RJ","RJ"],"autor":[0],"content":"**MALHARDES, Roger de Sousa**\n\n\\* dep. est. RJ 1947-1951 e 1955-1959.\n\n*Roger de Sousa Malhardes* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 29 de maio de 1916, filho de Agenor de Sousa Malhardes e\nde Henrieta de Sousa Malhardes.\n\nFormou-se em direito e em 1942 mudou-se para Teresópolis (RJ), onde se\ntornou tabelião. Em fevereiro de 1945 foi nomeado prefeito da cidade\npelo interventor Ernâni Amaral Peixoto. Após o fim do Estado Novo\n(1937-1945), nas eleições de janeiro de 1947 candidatou-se a deputado\nestadual constituinte na legenda do Partido Social Democrático (PSD) e\nobteve uma suplência. Devido ao afastamento de Mário Aluísio Cardoso de\nMiranda, ainda no mesmo ano assumiu o mandato e foi designado terceiro\nvice-presidente da mesa da assembleia. Em outubro de 1950 foi eleito\nprefeito de Teresópolis com o apoio da coligação que reunia o Partido\nRepublicano Progressista (PRP) e o Partido Social Progressista (PSP).\nConcluiu o mandato de deputado em janeiro de 1951, e no período seguinte\ndedicou-se à prefeitura de Teresópolis.\n\nEm outubro de 1954, foi mis uma vez eleito para a Assembleia Legislativa\ndo Estado do Rio de Janeiro (ALERJ). Assumiu o mandato em fevereiro de\n1955 e durante a legislatura foi segundo vice-presidente da mesa da\nALERJ, além de membro da Comissão de Saúde Pública. Concluiu o mandato\nem janeiro de 1959 e retornou à prefeitura de Teresópolis entre 1973 e\n1976. Por duas vezes, assumiu também a prefeitura de Engenheiro Paulo de\nFrontin (RJ).\n\nFaleceu em 2007.\n\nFoi casado duas vezes e teve cinco filhos.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. CONST. RJ. *Anais* (1947); ASSEMB. LEGISL. RJ. *Anais*\n(1947); *Diário de Teresópolis*. Disponível em:\n\\<www.odiariodeteresopolis.com.br\\>; Portal Terê. Disponível em:\n\\<*www*.portaltere.com\\>.\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais* (1947); ASSEMB. LEGISL. RJ. *Anais*\n(1947); *Diário de Teresópolis*. Disponível em:\n\\<www.odiariodeteresopolis.com.br\\>; Portal Terê. Disponível em:\n\\<*www*.portaltere.com\\>.\n","dic":"DPRRJ"}
