{"title":"MANHA, A","cargoss":["Semanário carioca de sátira política e de costumes fundado por Aparício"],"author":"Muza Velasquez","content":"**MANHA, A**\n\nSemanário carioca de sátira política e de costumes fundado por Aparício\nTorelly, também conhecido como Barão de Itararé, em 13 de maio de 1926.\n\nApós deixar a redação do jornal *A Manhã*, no qual escrevia a coluna de\nprimeira página “A Manhã tem mais…”, Aparício Torelly fundou seu próprio\njornal. O primeiro número de *A Manha* anunciava em seu subtítulo “Órgão\nde ataques… de riso”, e já tinha como proposta “morder o calcanhar” das\nautoridades. A maior parte dos textos publicados era de autoria de\nTorelly, que na primeira fase do jornal assinava, como\ndiretor-presidente, sob o pseudônimo de Apporely. Entre muitos outros\npseudônimos, figuravam em suas colunas alguns escritores conhecidos como\nManuel Bandeira, Henrique Pongetti e Mendes Fradique. O jornal era\ncomposto de seções bem humoradas de economia, política, denúncias,\ncotidiano, noticiário policial, esportes e literatura, além de um\nsuplemento de correspondentes estrangeiros, escrito da maneira como os\nimigrantes portugueses, italianos e alemães falavam o português.\n\nO projeto gráfico de *A Manha* acompanhou sempre o tom irreverente de\nseus textos, utilizando-se de charges, fotografias retocadas e\nfotomontagens. Como ilustradores, o jornal contou com a colaboração de\nMartiniano, Pedro de Lara, Mollas, Mendes, Hilde e Nássara. Andrés\nGuevara, diagramador e chargista paraguaio, foi o mais importante\ncolaborador do jornal, atuando desde os primeiros tempos até a década de\n1950. Guevara influenciou muitos cartunistas brasileiros e introduziu no\npaís modernos conceitos de diagramação e paginação – seria, também,\ndiagramador da *Última Hora* na década de 1950. Manteve a colaboração\ncom Torelly, mesmo residindo na Argentina por longos períodos.\n\nEm 1929, durante a campanha da Aliança Liberal, *A Manha* circulou por\nquatro meses como suplemento semanal do *Diário da Noite*, de Assis\nChateaubriand, em apoio ao movimento. Na primeira semana o jornal dobrou\nsua tiragem, vendendo 15 mil exemplares, até atingir os 125 mil\nexemplares vendidos quando da publicação do programa da Aliança Liberal.\nApós a Revolução de 1930, Torelly passou a adotar o pseudônimo de Barão\nde Itararé em alusão irônica à batalha de Itararé, embate que seria\ndecisivo para os rumos da revolução e que não chegou a ocorrer.\n\nPor causa dos constantes ataques ao governo instalado pela Revolução de\n1930, Aparício Torelly foi preso em setembro de 1932. No ano seguinte, o\njornal engrossava a campanha antifascista, ironizando o lema dos\nintegralistas “Deus, Pátria e Família”, que era lido como “Adeus, Pátria\ne Família”. Em 1934, ainda nos primeiros momentos do regime nazista na\nAlemanha, Aporelly já se referia em seu jornal à “carnificina dos campos\nde concentração, onde se encontram presos os adversários do regime […] e\nmilhares de judeus que curtem o crime de não terem nascidos arianos\npuros”. Em dezembro de 1935 Torelly seria preso novamente, por suas\natividades como fundador e militante ativo da Aliança Nacional\nLibertadora (ANL), no contexto da onda de repressão que se abateu sobre\nos aliancistas após a insurreição armada da ANL, realizada sob a\nliderança do Partido Comunista Brasileiro, então chamado Partido\nComunista do Brasil (PCB). Algumas das reuniões da ANL na época de sua\nfundação, foram, inclusive, realizadas na redação de *A Manha*, com a\nparticipação de Roberto Sisson, Francisco Mangabeira, Carlos Lacerda,\nManuel Venâncio Campos da Paz e Benjamim Soares Cabelo, entre outros.\n\n*A Manha* deixou de circular até que em dezembro de 1936 Aparício\nTorelly, já solto, reabriu o jornal. Mas só conseguiu funcionar por um\nano, e sob censura. Nesse período, o jornal concentrou suas críticas no\nfascismo de Hitler, Mussolini, Franco e Salazar, evitando um confronto\ndireto com a extrema direita brasileira. Após o golpe do Estado Novo em\n1937, *A Manha* foi mais uma vez fechada, e seu proprietário voltou a\ncolaborar com o *Diário de Notícias*.\n\nO jornal voltou a circular em 1945, com o mesmo sucesso anterior. Na\népoca do relançamento, *A Manha* vivenciou o clima de instabilidade em\nque se equilibrava o governo de Getúlio Vargas e que prenunciava a\narticulação de um golpe para retirá-lo da presidência, noticiando em\nmanchete a frase que, invertida, se tornaria uma das mais célebres de\nTorelly: “Além dos aviões de carreira há qualquer coisa no ar.”\n\nNessa nova fase, o jornal contou com a colaboração de José Lins do Rego,\nSérgio Milliet, Rubem Braga, Raimundo Magalhães Júnior e Álvaro Lins,\nentre outros. Arnon de Melo assumiu as tarefas comerciais de *A Manha* e\nincentivou o maior aproveitamento da imagem do barão de Itararé como\ngaroto-propaganda na publicidade veiculada pelo jornal. A sociedade com\nArnon de Melo foi desfeita pouco depois, quando este passou a apoiar a\ncandidatura de Eduardo Gomes, pela União Democrática Nacional (UDN), nas\neleições presidenciais de dezembro de 1945.\n\nEm 1948, *A Manha* deixaria novamente de ser publicada, em meio às\ndificuldades financeiras vividas por Torelly. Eleito em 1947 para um\nmandato de vereador do Distrito Federal na legenda do PCB, Torelly foi\ncassado no ano seguinte, juntamente com os demais parlamentares do\npartido.\n\nEm 1949 surgiu em São Paulo, como resultado da sociedade de Torelly com\nGuevara, o primeiro *Almanaque d’A Manha* ou *Almanhaque*, coletânea de\ntextos do jornal. Em 1950 o jornal voltou a circular, também em São\nPaulo, e foi publicado até 1952, quando deixou definitivamente de ser\neditado. Em 1955, Torelly lançou os dois últimos *Almanhaques*. Em 1960,\n*A Manha* reapareceu pela última vez como encarte de uma página na\n*Última Hora*.\n\nMais recentemente, a partir de 1989, os *Almanhaques* foram objeto de\nreedições fac-similares promovidas pela Secretaria de Estado de Cultura\nde São Paulo e pela editora Studioma.\n\nMuza Velasquez\n\nFONTES: FIGUEIREDO, C. *Duas*; KONDER, L. *Barão*; *Manha* (13/5/1926,\n14/10/1927, 16/2/1928); SODRÉ, N. *História*; TORELLY, A. *Almanhaque*.\n","ref":"FONTES: FIGUEIREDO, C. *Duas*; KONDER, L. *Barão*; *Manha* (13/5/1926,\n14/10/1927, 16/2/1928); SODRÉ, N. *História*; TORELLY, A. *Almanhaque*.\n","dic":"DPRRJ"}