{"title":"MARGE, Adelson","cargoss":["dep. est. GB 1961-1962, 1967-1971."],"author":null,"content":"**MARGE, Adelson**\n\n\\* dep. est. GB 1961-1962, 1967-1971.\n\n*Adelson Marge* nasceu em Muriaé (MG) no dia 4 de junho de 1934, filho\nde Bernardino Marge e de Emília Dument Marge. No entanto, seu nascimento\nfoi registrado apenas no dia 3 de setembro daquele ano. Começou a\ntrabalhar como vendedor de balas aos 14 anos de idade. No Rio de\nJaneiro, então Distrito Federal, morou em Olaria, bairro da Zona da\nLeopoldina, onde estabeleceu comércio em meados da década de 1950. Nessa\népoca foi proprietário de uma rede de cinemas composta de 11 salas na\nregião suburbana da cidade.\n\nFormou-se em arquitetura pela Universidade Federal do Rio de Janeiro em\n1970.\n\nEm virtude da transferência da capital federal para Brasília,\noficializada em 21 de abril de 1960, a cidade do Rio de Janeiro\ntornou-se o estado da Guanabara, 21 da União, de modo que a antiga\ncâmara tornou-se a Assembleia Legislativa do novo estado. De acordo com\no disposto na Lei federal n^o^ 3752, de 14 de abril de 1960, os\nvereadores eleitos em 1958 formariam o Poder Legislativo da Guanabara\naté que a Constituição do estado fosse promulgada; o governador e os 30\nparlamentares que formariam a Assembleia Constituinte da Guanabara e a\nprimeira legislatura da Assembleia Legislativa do Estado da Guanabara\n(ALEG) seriam escolhidos nas eleições de 3 de outubro de 1960. Nesse\npleito Adelson Marge concorreu a uma das vagas de deputado estadual do\nnovo estado, na legenda do Partido Trabalhista Nacional (PTN). No\nentanto, os 4.399 votos que recebeu foram suficientes apenas para fazer\ndele o primeiro suplente do partido.\n\nEm 16 de novembro de 1961 Marge foi convocado a substituir na Assembleia\nLegislativa o deputado Danilo Nunes, um dos dois representantes do PTN\nna casa, que fora nomeado pelo governador Carlos Lacerda para chefiar a\nSecretaria de Estado da Agricultura. Assim, Adelson Marge ocupou a\nposição do deputado substituído na Comissão Permanente de Economia,\nViação e Obras Públicas, da qual foi eleito presidente por unanimidade\nem 20 de março de 1962. Integrou também a Comissão Parlamentar de\nInquérito (CPI) montada em 1961 para apurar denúncias sobre\nirregularidades nas concorrências do Departamento de Águas.\n\nEm seus pronunciamentos parlamentares e nos projetos apresentados\ndurante o período Marge deu atenção aos subúrbios da Leopoldina, pedindo\ncréditos para a construção de passagens subterrâneas e viadutos, além de\nressaltar a utilidade pública de escolas de samba como Unidos da Capela\ne Imperatriz Leopoldina e associações como Sociedade dos Amigos do\nJardim América, o Grêmio Recreativo de Ramos e a Irmandade de Santo\nAntônio, por promoverem a integração e o convívio social e familiar.\nPreocupações cristãs também serviram de base para críticas ao comunismo\nem discursos que homenageavam datas comemorativas nacionais e religiosas\nda Polônia e da Hungria, países que na época se encontravam sob o\ndomínio do que Marge chamou de “opressão vermelha” dos “novos\ncolonizadores” da União Soviética. Adelson Marge deixou o mandato quando\nDanilo Nunes o reassumiu, em 9 de julho de 1962.\n\nNas eleições de 7 de outubro de 1962 novamente candidatou-se a deputado\nestadual pelo PTN, mas os 3.150 votos que recebeu lhe garantiram apenas\no posto de terceiro suplente do partido. Foi enfim eleito deputado\nestadual da Guanabara nas eleições seguintes, de 15 de novembro de 1966,\nrealizadas já sob as regras do Ato Institucional n^o^ 2, decretado em 27\nde outubro de 1965 pelo governo militar implantado no Brasil em 1964.\nSegundo o AI-2, o pluripartidarismo brasileiro daria lugar a um sistema\nbipartidário, composto pelo partido de apoio ao governo, a Aliança\nRenovadora Nacional (Arena), e o partido de oposição, o Movimento\nDemocrático Brasileiro (MDB). Adelson Marge passou a integrar a Arena,\nlegenda pela qual recebeu 5.040 votos.\n\nDe 1967 até o final do mandato, em janeiro de 1971, Marge foi membro da\nComissão Permanente de Orçamento e Finanças. Até janeiro de 1970 também\nfoi um dos vice-líderes da Arena, partido minoritário na assembleia. De\njaneiro a setembro de 1970 foi membro da nova Comissão de Emendas\nConstitucionais, Leis Complementares e Vetos. Durante esse mandato sua\natuação parlamentar consistiu principalmente na indicação de obras e\nbenfeitorias para os subúrbios leopoldinenses, como calçamento e\nasfaltamento de várias ruas, iluminação pública. O principal alvo de\nsuas criticas nesse período foi o administrador do bairro de Ramos, a\nquem reclamava do “abandono” daquela região. Em 1971 vendeu o último\ncinema de sua antiga rede, trabalhando a partir de então com o comércio\ne arrendamento de equipamentos para festas e parques de diversões, como\nmáquinas de fliperama e jogos de pesca e dados. Em 1980 comprou uma\nfábrica de brindes, à qual se dedicaria até o final da vida.\n\nVoltou a candidatar-se somente no pleito de 15 de novembro de 1986 para\na Assembleia Legislativa do Estado do Rio de Janeiro, agora pelo Partido\nTrabalhista Brasileiro (PTB), mas os 3.251 votos recebidos não foram\nsuficientes para elegê-lo. Desde então, não mais participou da política.\n\nFaleceu no Rio de Janeiro no dia 26 de junho de 1998.\n\nFoi casado com Marly Martins Marge, com quem teve os seguintes filhos:\nAdelson Marge Filho, Janine Martins Marge e Márcio Antônio Marge.\n\n*Paulo Celso Corrêa*\n\nFONTES: ASSEMB. LEGISL. GB. *Anais*; PINTO, F. *Eleições* (1945-1986).\nTRIB. REG. ELEIT. RJ.\n","ref":"FONTES: ASSEMB. LEGISL. GB. *Anais*; PINTO, F. *Eleições* (1945-1986).\nTRIB. REG. ELEIT. RJ.\n","dic":"DPRRJ"}