{"title":"MARINHO, Saldanha","cargoss":["dep. geral CE 1848","dep. geral Corte 1861-1865","pres. MG 1865-1867"],"author":"Raimundo Helio Lopes","content":"**MARINHO, Saldanha**\n\n\\* dep. geral CE 1848; dep. geral Corte 1861-1865; pres. MG 1865-1867;\ndep. geral PE 1867-1869; pres. SP 1867-1868; dep. geral AM 1878-1881;\nconst. 1891; sen. DF 1891-1895.\n\n*Joaquim Saldanha Marinho* nasceu em Olinda (PE) no dia 4 de maio de\n1816, filho de Pantaleão Ferreira dos Santos e de Ágata Joaquina de\nSaldanha.\n\nFormou-se na Faculdade de Direito de Olinda em 1836 e logo depois\nmudou-se para o Ceará, onde foi promotor público na cidade do Crato,\nsecretário de governo, professor do liceu estadual e juiz dos feitos da\nfazenda em Fortaleza.\n\nTambém no Ceará ingressou na política, filiando-se ao Partido Liberal e\nsendo eleito deputado provincial. Em 1848 foi eleito deputado geral e\nmudou-se para o de Janeiro, então capital do Império. Exerceu seu\nmandato por cerca de um ano, pois, quando o Partido Liberal deixou de\ncontrolar o gabinete de ministros, a Câmara dos Deputados foi fechada.\nPassou então a se dedicar à advocacia, e em 1860 tornou-se redator do\n*Diário do Rio de Janeiro*, jornal que passou a editar com Quintino\nBocaiúva.\n\nEm 1861 foi novamente eleito deputado geral, mas agora pela Corte. Foi\nreeleito em 1863, e em 1865 foi nomeado presidente da província de Minas\nGerais. Durante sua administração, que se estendeu até 1867, procurou\nreabilitar o nome de Tiradentes e construiu monumentos em sua homenagem\nna cidade de Ouro Preto. Em 1867 foi reeleito deputado geral, agora pela\nprovíncia de Pernambuco, para a legislatura 1867-1869, mas entre outubro\nde 1867 e abril de 1868 presidiu a província de São Paulo, onde promoveu\na criação da Companhia Paulista de Estradas de Ferro. Em 1868 foi eleito\nsenador pelo Ceará, mas não teve sua eleição reconhecida.\n\nRepublicano histórico\n\nAinda em 1868, com queda do gabinete liberal dirigido por Zacarias de\nGóis e Vasconcelos, houve uma cisão do Partido Liberal, o que levou a\nala mais radical a se afastar do partido e iniciar a organização de uma\nagremiação republicana. Nesse contexto, em novembro de 1870 participou\nda fundação do Clube Republicano da cidade do Rio de Janeiro, núcleo de\nformação do Partido Republicano, e integrou a Comissão Diretora,\njuntamente com Quintino Bocaiúva, Lafaiete Rodrigues Pereira e Aristides\nda Silveira Lobo. Em dezembro, foi um dos signatários do Manifesto\nRepublicano, redigido por Quintino Bocaiúva e Salvador de Mendonça,\nlançado na primeira edição do jornal *A República*. Entre os quase 60\nsignatários do documento, encontravam-se Aristides Lobo, Cristiano\nBenedito Ottoni, Flávio Farnese, Lafaiete Rodrigues Pereira, Pedro\nAntônio Ferreira Viana, Pedro Bandeira de Gouveia, Francisco Rangel\nPestana, Miguel Ferreira Vieira e José Lopes Trovão.\n\nEm 1872, integrou a comissão central do Partido Republicano responsável\npor consolidar a unidade do partido e dirigir o jornal *A República*,\nórgão oficial da agremiação. Também fizeram parte da comissão Quintino\nBocaiúva, Pedro Bandeira de Gouveia, Francisco Cunha, Salvador de\nMendonça e Antônio Ferreira de Meneses. Durante o movimento que ficou\nconhecido como “Questão Religiosa”, ocorrido ainda na primeira metade da\ndécada de 1870, defendeu a maçonaria, da qual fazia parte. A contenda\nsurgiu quando maçons foram proibidos pelo bispo dom Vidal, de Olinda, de\ningressar nas organizações religiosas, em cumprimento a determinações do\npapa. Na defesa dos maçons, escreveu artigos publicados no *Jornal do\nComércio* sob o pseudônimo de Ganganelli.\n\nEm maio 1877, por orientação de Quintino Bocaiúva, concorreu às eleições\nmunicipais do Rio de Janeiro, ao lado dos liberais Antônio Felício dos\nSantos e Cristiano Ottoni, mas não consegui grande votação. Voltou a\nconcorrer nas eleições para deputado geral em 1878, marcadas pelo\nretorno do Partido Liberal ao controle do gabinete imperial sob a\nliderança de João Lins Vieira Cansanção de Sinimbu, futuro visconde de\nSinimbu. Nesse pleito, foi eleito deputado geral pelo estado do\nAmazonas, onde os liberais lançaram sua candidatura para a legislatura\n1878-1881. Durante o mandato, não se afastou das ideias republicanas e\nas defendeu em plenário, assim como o abolicionismo.\n\nEm fevereiro de 1882 passou a integrar a comissão executiva do Partido\nRepublicano e em junho de 1885 foi eleito para um órgão que o Partido\nRepublicano chamou de Assembleia Constitucional, composta por 21\nmembros, entre os quais Quintino Bocaiúva, João Clapp e José do\nPatrocínio. Voltou a disputar uma eleição em outubro, agora para o\nSenado, em chapa com Quintino Bocaiúva e Francisco Rangel Pestana, mas\nforam todos derrotados.\n\nEm junho de 1887, durante o Congresso Republicano Federal, foi eleito\npresidente do conselho federal, ao lado de Quintino Bocaiúva\n(vice-presidente), Aristides Lobo (secretário), Campos Sales e Ubaldino\ndo Amaral. O congresso buscava unificar as correntes republicanas do\npaís e, como resultado do encontro, aprovou-se uma constituição\npartidária e foi lançado um manifesto que atribuía à monarquia os\nproblemas econômicos e sociais do Brasil e pedia o fim da abolição. Além\nde Saldanha Marinho, assinaram o documento Quintino Bocaiúva, Campos\nSales, Rangel Pestana, Aristides Lobo e Ubaldino do Amaral. Ficou na\npresidência do conselho até o encontro realizado em julho de 1889 na\ncidade de Juiz de Fora (MG).\n\nDepois que o general Deodoro da Fonseca, sustentado por setores do\nExército e por civis, depôs o gabinete de ministros chefiado pelo\nvisconde de Ouro Preto e instalou o regime republicano, em 15 de\nnovembro de 1889, foi eleito senador pelo Distrito Federal. Assumiu sua\ncadeira em 15 de novembro de 1890, quando foi instalada a Assembleia\nNacional Constituinte, e após a promulgação da nova Carta constitucional\nem fevereiro de 1891, passou, em maio seguinte, a exercer o mandato\nordinário no Senado Federal. Em 1894 foi reeleito para mais uma\nlegislatura.\n\nFoi também grão-mestre da maçonaria do Grande Oriente do Brasil, membro\ne presidente do Instituto dos Advogados Brasileiros.\n\nFaleceu na cidade do Rio de Janeiro em 27 de maio de 1895.\n\nPublicou diversos relatórios, defesas e apelações, além de artigos\nacadêmicos e políticos em diferentes revistas. Entre suas obras\ndestacam-se *A questão da alfândega e o Dr. Joaquim de Saldanha Marinho*\n(1862); *O rei e o Partido Liberal* (1869); *Direito comercial,\ninterpretação doutrinal dos artigos 293 e 350 e sua aplicação nos casos\nde falência* (1869); *A mesa da diretoria do Partido Liberal de\nPernambuco e o conselheiro Joaquim de Saldanha Marinho* (1870); *O\nelemento servil* (1874); *Os atos do papado* (1874); *Decadência do\npapado* (1874); *Propaganda episcopal* (1874); *O assalto de Macapá e o\nultramontanismo* (1874); *O* g*overno e os bispos* (1874); *O\nconfessionário* (1874); *O arcebispo da Bahia* (1874); *Julgamento do\nbispo de Pernambuco* (1874); *A execução da sentença do bispo de*\n*Olinda* (1874); *A declaração do senador conselheiro Zacarias de\nVasconcelos* (1874); *A Igreja e o Estado* (1876); *A questão religiosa\nno Brasil, discurso na Câmara dos Deputados* (1880); e *A monarquia e a\npolítica do rei* (1885).\n\n*Raimundo Helio Lopes*\n\nFONTES: ABRANCHES, J. *Governos*; BLAKE, A. *Dicionário*; LEITE NETO, L.\n*Catálogo*.\n","ref":"FONTES: ABRANCHES, J. *Governos*; BLAKE, A. *Dicionário*; LEITE NETO, L.\n*Catálogo*.\n","dic":"DPRRJ"}