{"title":"MARQUES, José de Sousa","cargoss":["Constituinte","Deputado Estadual","Deputado Estadual"],"cargos_esp":["est GB","GB","GB"],"datas_ini":[1960,1967,1960],"datas_fim":[1961,1975,1963],"estados":[0,0,0],"content":"**MARQUES, José de Sousa**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1960-1963, 1967-1975.\n\n*José de Sousa Marques* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 29 de março de 1894, filho de Onofre de Sousa Marques e\nde Rosa Domingas Marques.\n\nGraduou-se em teologia em 1922 no Seminário Teológico do Sul do Brasil\nno Rio de Janeiro e, posteriormente, em direito na Universidade do\nBrasil no Rio de Janeiro, onde se formou em 1936.\n\nA partir de 1922, quando foi consagrado ao ministério pastoral da\nConvenção Batista Brasileira, tornou-se pastor da Igreja Batista do\nbairro do Engenho Novo, no Rio de Janeiro. Entre 1923 e 1925 atuou como\npastor da primeira Igreja Batista do bairro de Campo Grande, assim como\nde Cascadura, Realengo, Oswaldo Cruz e Jardim Colégio. Em seguida foi\ntrabalhar em uma igreja do estado do Paraná. De volta ao Rio de Janeiro,\ncomeçou a trabalhar como secretário e vice-diretor do Colégio Batista\nBrasileiro, que pertencia a John Watson Shepard. Em 1929 fundou a sua\nprópria instituição de ensino, o Colégio Souza Marques. Em 1935 foi\neleito presidente da Ordem dos Ministros Batistas do Brasil. Em 1958\npassou a ser presidente da Convenção dos Ministros Batistas do Brasil,\ncargo que ocupou até 1962.\n\nEm 14 de abril de 1960, às vésperas da inauguração de Brasília, o\npresidente Juscelino Kubitschek publicou um decreto, conhecido como Lei\nSan Tiago Dantas, que estabelecia as normas para a criação do estado da\nGuanabara. No dia 21 de abril, concomitantemente à inauguração da nova\ncapital, deveria ser instalada a Assembleia Legislativa do Estado da\nGuanabara (ALEG), e os vereadores do antigo Distrito Federal, eleitos em\n1958, passariam a deputados estaduais da nova unidade da Federação, ao\nlado dos deputados constituintes que seriam eleitos no final de 1960.\n\nJosé de Sousa Marques elegeu-se deputado, pelo Partido Trabalhista\nBrasileiro (PTB), na eleição do dia 3 de outubro de 1960, que escolheu\nos parlamentares que formariam a Assembleia Constituinte. Em uma\narticulação política, esses deputados inseriram na nova Carta\nconstitucional um dispositivo que impedia que os ex-vereadores\npermanecessem automaticamente na ALEG a não ser que tivessem sido\neleitos para o cargo naquela eleição, contrariando a Lei San Tiago\nDantas. Dessa forma, na primeira legislatura da ALEG havia apenas 30\ndeputados, somente na segunda legislatura haveria os 55 deputados que\niriam representar proporcionalmente os eleitores do estado. A Assembleia\nConstituinte da Guanabara foi instalada no dia 6 de dezembro de 1960 e a\nnova Carta promulgada no dia 27 de março de 1961. A Constituinte\ntransformou-se, então, na Assembleia Legislativa da Guanabara, abrigada\nno Palácio Tiradentes, para a legislatura de 1961 a 1963.\n\nNo pleito de outubro de 1962 José de Sousa Marques candidatou-se à\nreeleição e ficou como suplente do deputado José Dutra.\n\nFoi um dos fundadores do extinto Partido Republicano Democrático (PRD),\npelo qual foi deputado constituinte pelo antigo estado da Guanabara em\n1960. Em seguida tornou-se deputado estadual da Guanabara pelo Partido\nTrabalhista Brasileiro (PTB).\n\nEm 1966 fundou a Fundação Técnico-Educacional Souza Marques a partir do\nColégio Souza Marques, que passou a oferecer diversos cursos de nível\nsuperior, tais como engenharia civil e mecânica, filosofia, ciências e\nletras, ciências contábeis, administração, enfermagem e medicina. No\nmesmo ano elegeu-se em novembro deputado estadual na Guanabara, na\nlegenda do Movimento Democrático Brasileiro (MDB), para a legislatura\n1967-1971. Empossado no ano seguinte, foi primeiro vice-presidente da\nMesa Diretora da ALEG.\n\nNas eleições de novembro de 1970 novamente obteve êxito e foi eleito\ndeputado estadual, assumindo no ano seguinte novo mandato na ALEG, ainda\nna legenda do MDB.\n\nDurante sua trajetória parlamentar esteve ligado aos problemas da Zona\nOeste da cidade do Rio de Janeiro.\n\nFoi, ainda, presidente do Supremo Tribunal de Justiça Maçônica e,\ntambém, em diversas ocasiões, da Convenção Batista Carioca. Ao longo de\nsua vida foi responsável pela construção de igrejas batistas em diversos\nbairros cariocas, como Realengo e Oswaldo Cruz. Além disso, foi redator\ndo jornal *O Batista Federal*, fundador do jornal *Nova Era*, diretor da\neditora Souza Marques, diretor proprietário da Livraria Evangélica\nSuburbana e diretor proprietário da revista *Seleções Brasileiras*. Na\nAcademia Evangélica de Letras do Brasil foi vice-presidente e primeiro\nocupante da cadeira 4, que tem como patrono ele mesmo.\n\nFaleceu no Rio de Janeiro no dia 4 de janeiro de 1974.\n\nEra casado com Leopoldina Amélia Ribeiro de Sousa Marques, com quem teve\nsete filhos, Stella, Diléa, Elza, Dulcinéa, José, Leopoldina e Neise.\n\n*Paulo César Gomes Bezerra*\n\nfontes:ACAD. EVANG. LETRAS. Disponível em:\n\\<www.aelbccb.org.br/index.php?page=historia.php\\>. Acesso em: 8/1/2011;\nASSEMB. LEGISL. GB. *Anais* (1960, 1961, 1963, 1967-1968, 1971);\nBenemérita Loja Simbólica Antonio João n^o^ 5. Disponível em:\n\\<www.lojaantoniojoao.com.br/not-view.php?not\\_id=5\\>. Acesso em:\n8/1/2011; FACUL. SOUZA MARQUES. Disponível em:\n\\<www.souzamarques.br/historia.php\\>. Acesso em: 8/1/2011. MARTINS, M.\n*Dicionário*. PEREIRA, J. *História*.\n","ref":"","dic":"DPRRJ"}
