{"title":"AREAL, Paulo","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1967],"estados":[0],"content":"**AREAL, Paulo**\n\n\\* dep. est. GB 1963-1967.\n\n*Paulo George Esteves Areal* nasceu no dia 5 de janeiro de 1919.\n\nFormou-se em odontologia e iniciou sua carreira política em 1951 quando\nse elegeu vereador no Rio de Janeiro, então Distrito Federal, pelo\nPartido Democrata Cristão (PDC). No seu primeiro ano de mandato foi\npresidente da Comissão de Administração, Trabalho e Assistência Social\nda Câmara Municipal. Reelegeu-se vereador em outubro de 1958, agora na\nlegenda da União Democrática Nacional (UDN). Era reconhecido por\nrepresentar os bairros do Méier e do Lins de Vasconcelos em suas\natividades parlamentares.\n\nEm 12 de abril de 1960, às vésperas da inauguração de Brasília, marcada\npara o dia 21, o presidente Juscelino Kubitschek sancionou a chamada Lei\nSan Tiago Dantas, que estabelecia as normas para a criação do estado da\nGuanabara. Segundo a lei, até a promulgação da Constituição do novo\nestado, o Poder Legislativo deveria ser exercido pela Câmara dos\nVereadores da cidade do Rio de Janeiro, cujos integrantes, após a\npromulgação, deveriam se juntar aos deputados constituintes para formar\na Assembleia Legislativa da Guanabara (ALEG). Contudo, os deputados\nconstituintes eleitos em 3 de outubro de 1960, em uma articulação\npolítica, inseriram na nova Carta constitucional um dispositivo que\nimpedia que os vereadores eleitos em 1958 permanecessem automaticamente\nna ALEG. Diante disso, assim como os demais vereadores, Paulo Areal\nencerrou seu mandato em 1961.\n\nEm outubro de 1962 Paulo Areal elegeu-se afinal deputado estadual na\nGuanabara, na legenda da UDN, e no ano seguinte assumiu o mandato. Ao\nlongo da legislatura 1963-1967, integrou a Comissão de Orçamento e\nFinanças, da qual chegou a ser vice-presidente; foi relator da comissão\nparlamentar de inquérito (CPI) sobre abastecimento e preços de produtos\nessenciais à alimentação e medicamentos; foi membro da Comissão Especial\nde Obras e suplente da Comissão de Administração e Redação. Em 1965\ntornou-se membro do Conselho Fiscal da Confederação Nacional das\nProfissões Liberais.\n\nFaleceu em setembro de 1975.\n\nEra casado com Maria Angélica Barros Areal, com quem teve dois filhos.\n\nEscreveu o livro *Dentaduras implantadas.*\n\n*Paulo César Gomes Bezerra*\n\nfontes: ASSEMB. LEGISL. DF. *Anais* (1951, 1952, 1959); ASSEMB. LEGISL.\nGB. *Anais* (1963; 1964 e 1965); ASSEMB. LEGISL. RJ. *Anais* (1960,\n1961, 1963); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_camaras\\_link4\\_1.htm\\>. Acesso em:\n12/2/2011, Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link3.htm\\>. Acesso em:\n12/2/2011, Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>. Acesso em:\n12/2/2011; Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm.\\>,\n\\<http://alerjln1.alerj.rj.gov.br/contlei.nsf/f25571cac4a61011032564fe0052c89c/408f62436fabdadf032565ad00637018?OpenDocument&ExpandSection=-2\\>.\nAcesso em: 12/2/2011; *Diário Oficial da União.* Disponível em:\n\\<www.jusbrasil.com.br/diarios/2795134/dou-secao-1-22-04-1965-pg-48\\>.\nAcesso em: 12/2/2011.\n","ref":"","dic":"DPRRJ"}
