{"title":"MARTINS, Jair","cargoss":["jornalista","dep. est. GB 1967-1971","dep. fed. GB 1974-1975."],"author":"Silva Dormund Martins.","content":"**MARTINS, Jair**\n\n\\* jornalista; dep. est. GB 1967-1971; dep. fed. GB 1974-1975.\n\n*Jair Dormund Martins* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 28 de outubro de 1920, filho de Antônio Dormund Martins e de\nJandira Rodopiano Martins.\n\nJornalista, radialista e funcionário público, apresentou o programa *O\níndio não tem bandeira*, na TV Tupi, do Rio de Janeiro. Com a\npopularidade adquirida no programa, elegeu-se vereador no Distrito\nFederal na legenda da União Democrática Nacional (UDN). Assumiu o\nmandato em janeiro de 1958 e, em 1960, foi autor da lei que desapropriou\no parque Laje, no Rio de Janeiro, possibilitando sua incorporação ao\npatrimônio público. Em outubro de 1962 concorreu, agora pelo Partido\nSocial Democrático (PSD), à Assembleia Legislativa do então estado da\nGuanabara, mas não conseguiu se eleger.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n^o^ 2, de\n27 de outubro de 1965, integrou no ano seguinte o grupo que, sob a\nliderança de Carlos Lacerda, tentou criar o Partido de Renovação\nDemocrática (Parede). Diante do fracasso dessa tentativa e com a\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964, e em cuja legenda foi eleito deputado estadual na\nGuanabara no pleito de novembro de 1966, assumindo o mandato em\nfevereiro de 1967.\n\nNo pleito de novembro de 1970 candidatou-se a deputado federal pela\nGuanabara na legenda do MDB, mas não obteve êxito. Deixando a Assembleia\nLegislativa carioca em janeiro do ano seguinte, ocupou como suplente uma\ncadeira na Câmara dos Deputados de maio de 1974 a janeiro de 1975.\n\nFoi também secretário geral do Sindicato dos Radialistas e membro da\nAssociação Brasileira de Imprensa (ABI).\n\nVítima de câncer, faleceu em Niterói no dia 13 de junho de 1991.\n\nDivorciado, Jair Martins teve três filhos. Mais tarde, casou-se com Aída\nSilva Dormund Martins.\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1971-1975); INF. Aída Martins; *Jornal do Brasil*\n(6/10/1966); NÉRI, S. *16*.\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1971-1975); INF. Aída Martins; *Jornal do Brasil*\n(6/10/1966); NÉRI, S. *16*.\n","dic":"DPRRJ"}