{"title":"MARTINS, Vanderlei","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["RJ"],"autor":[0],"content":"**MARTINS, Vanderlei**\n\n\\* dep. fed. RJ 1999-2003.\n\n*Vanderlei Martins de Brito* nasceu em São Gonçalo (RJ) no dia 12 de\ndezembro de 1950, filho de Antônio Martins de Brito e de Arlete Maria de\nBrito.\n\nIniciou o curso de direito na Universidade Estadual do Rio de Janeiro\n(UERJ) em 1978 e dois anos depois, ainda universitário, foi aprovado em\nconcurso para detetive inspetor da Polícia Civil do estado do Rio de\nJaneiro, assumindo as funções de chefe do setor de investigações\nespecializadas. Bacharel em 1983, tornou-se em 1986 delegado da Polícia\nFederal e, nessa instituição, exerceu os seguintes cargos:\nsuperintendente regional, diretor do Departamento de Polícia Federal\n(DPF), chefe da seção de operações da Divisão de Polícia Fazendária e da\nDelegacia de Controle de Segurança Privada, e instrutor da Organização\nInternacional de Polícia Criminal (Interpol-RJ). Concomitantemente à sua\ntrajetória na polícia, engajou-se no movimento sindical da categoria e\nfoi eleito vice-presidente do Sindicato dos Delegados de Polícia Federal\ndo Rio de Janeiro (SINDPF-RJ) para o triênio 1997-2000.\n\nIniciou sua militância política no Partido do Movimento Democrático\nBrasileiro (PMDB). Em 1997 migrou para o Partido Democrático Trabalhista\n(PDT) e nessa legenda foi eleito no ano seguinte deputado federal pelo\nestado do Rio de Janeiro com 46.431 votos. Assumiu o mandato em\nfevereiro de 1999 e participou da Comissão de Viação e Transportes e da\nComissão Parlamentar de Inquérito (CPI) do Narcotráfico, que traçou um\npanorama do crime organizado no Brasil e averiguou a atuação do poder\npúblico nesse sentido. Ainda em 1999 votou contra a criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) e do fator\nprevidenciário. No ano seguinte também foi contra a fixação do salário\nmínimo em 151 reais, a desvinculação das receitas e a Lei da Mordaça,\nque regulava a atuação do Ministério Público e impedia que procuradores\ne juízes dessem informações à imprensa sobre processos em andamento. Em\n2000 votou a favor da Lei de Responsabilidade Fiscal.\n\nEm 2001 trocou o PDT pelo Partido da Frente Liberal (PFL) e, logo\ndepois, filiou-se ao Partido Socialista Brasileiro (PSB). No ano\nseguinte exerceu a vice-liderança do PSB e do bloco formado pelo PSB e o\nPartido Comunista do Brasil (PCdoB). Na votação acerca da prorrogação da\nCPMF manifestou-se contra a medida. Deixou a Câmara dos Deputados ao\nfinal da legislatura, em janeiro de 2003.\n\nFiliado ao Partido Trabalhista Brasileiro (PTB), no pleito municipal de\noutubro de 2008 foi candidato a vice-prefeito de São Gonçalo na chapa\nencabeçada por Maria das Graças Tuze de Matos, do PMDB, que foi\nderrotada por Aparecida Panisset, do PDT, então reeleita.\n\nFONTES: *Agência Brasil*(3/7/2009); CÂM. DEP. Disponível em:\n\\<www.camara.gov.br\\>; *Gazeta Mercantil* (22/3, 4/9, 14/12/2000); *Olho\nno voto/Folha de S.Paulo* (27/7/2002); PTB. Disponível em:\n\\<www.ptb.org.br\\>;*Veja*(26/7/2006); SIND. DELEGADOS POL. FED. RJ.\nDisponível em: \\<www.sindpfrj.com.br/sobre.asp\\>.\n","ref":"FONTES: *Agência Brasil*(3/7/2009); CÂM. DEP. Disponível em:\n\\<www.camara.gov.br\\>; *Gazeta Mercantil* (22/3, 4/9, 14/12/2000); *Olho\nno voto/Folha de S.Paulo* (27/7/2002); PTB. Disponível em:\n\\<www.ptb.org.br\\>;*Veja*(26/7/2006); SIND. DELEGADOS POL. FED. RJ.\nDisponível em: \\<www.sindpfrj.com.br/sobre.asp\\>.\n","dic":"DPRRJ"}
