{"title":"MATOS, Graça","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[0],"estados":["RJ"],"autor":["Luciana Pinheiro"],"content":"**MATOS, Graça**\n\n\\* dep. est. RJ 1991-\n\n*Maria das Graças Tuze de Matos* nasceu em Mimoso do Sul (ES) no dia 18\nde março de 1951, filha de Francisco Lemos Tuze e de Anita da Penha\nTuze.\n\nProfessora, participou da criação do Partido Democrático Trabalhista\n(PDT), tornando-se presidente do PDT no município fluminense de São\nGonçalo e membro do Diretório regional do partido no Rio de Janeiro.\n\nNas eleições gerais realizadas em outubro de 1990 concorreu pela\nprimeira vez a um mandato eletivo, candidatando-se ao cargo de deputado\nestadual pela legenda do PDT. Eleita com 45.726 votos, em fevereiro de\n1991 tomou posse de sua cadeira na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ), onde atuou como segunda-secretária da Mesa\nDiretora e vice-líder da bancada pedetista. Durante sua primeira\nlegislatura atuou ainda como vice-presidente da comissão de Orçamento,\nFinanças e de Tributação e exerceu as funções de membro das comissões de\nAssuntos da Mulher, da Criança e do Adolescente e de Assuntos Municipais\ne Desenvolvimento Regional.\n\nEm 1992 foi autora da lei que instituiu o ensino obrigatório para\ndeficientes auditivo e mental ou sensorial na rede oficial de ensino de\n1^o^ e 2^o^ graus no estado do Rio, além da obrigatoriedade da\nexistência de, no mínimo, uma escola oficial com ensino destinado às\npessoas com tais deficiências em cada região fluminense. Em fevereiro de\n1994 teve sancionada sua lei que dispunha sobre a obrigatoriedade de\nporta giratória com detector de metais nos estabelecimentos bancários.\nNas eleições de novembro desse mesmo ano concorreu a novo mandato\nlegislativo pela legenda do PDT, sendo eleita com 38.858 votos.\n\nTomou posse de sua segunda gestão legislativa em fevereiro de 1995, ano\ndurante o qual manteve seus trabalhos na comissão de Assuntos Municipais\ne Desenvolvimento Regional e passou a atuar nas comissões Disque Criança\ne de Ciência, Energia e Tecnologia, além de ter participado da Comissão\nEspecial (CE) criada na ALERJ para acompanhar os trabalhos da CE de\nreforma política no Congresso Nacional. Presidente da Comissão\nParlamentar de Inquérito (CPI) que apurou a paralisação do Segundo\nPrograma de Educação, também foi integrante da CPI que investigou as\ncausas da deterioração dos serviços públicos de saúde no estado. Nesse\nmesmo ano apresentou na assembleia projeto de lei (PL), sancionado\nposteriormente, que determinava a obrigatoriedade de as redes pública e\nprivada de saúde realizarem o teste imunológico para HIV no período\npré-natal.\n\nAo longo do biênio 1995-1996 exerceu as funções de vice-líder do PDT e\nde vice-presidente da CE responsável por acompanhar os trabalhos da\nproposta de privatização do Lloyd Brasileiro, incluído no Programa\nNacional de Desestatização. Atuou ainda como membro efetivo das CEs\ncriadas para apurar as formas de arrecadação e distribuição dos direitos\nautorais no estado do Rio de Janeiro e para estudar e elaborar\nanteprojeto da reforma administrativa estadual. Em janeiro de 1996 foi\npublicado texto de sua autoria, que dispunha sobre a Declaração dos\nDireitos do Idoso no estado do Rio de Janeiro. No decorrer desse mesmo\nano integrou os trabalhos da CE que acompanhou as eleições para\nprefeitos e vereadores no estado fluminense, em especial seu processo de\ninformatização.\n\nEm 1997, quando atuou como vice-presidente da CPI que investigou\ndenúncias de falta de condições de segurança e condições de trabalho nas\nplataformas petrolíferas do estado, foi vice-presidente da CE que\nanalisou a queda da qualidade dos serviços prestados pelas empresas\ndistribuidoras da energia elétrica. Nesse mesmo ano assumiu, por um\nbiênio, a liderança do PDT na ALERJ e o cargo de membro efetivo da\ncomissão especial constituída para estudar e propor alternativas no\nsentido de ampliar os repasses de recursos para o estado do Rio e seus\nmunicípios. Além disso, em parceria com os deputados Henry Charles, Luiz\nRibeiro e Tânia Jardim, elaborou projeto de lei, posteriormente\npublicado, determinando a obrigatoriedade da utilização da denominação\ngenérica nos editais, propostas licitatórias, contratos e notas fiscais\ndas compras e licitações públicas de medicamentos realizados pela\nadministração pública estadual.\n\nEm janeiro de 1998 teve transformado em lei seu projeto que autorizou o\nPoder Executivo a criar a carreira de intérprete para deficientes\nauditivos. No decorrer desse ano criou projeto de lei, posteriormente\nsancionado, autorizando o Poder Executivo a conceder prazo especial de\npagamento de ICMS às pessoas jurídicas que criem vagas para\ntrabalhadores portadores de deficiência, nas condições que menciona.\nMembro efetivo das CEs criadas, respectivamente, para acompanhar e\nfiscalizar as políticas públicas de atendimento à criança e ao\nadolescente em situação de risco e para acompanhamento e apoio à\napuração de fraudes no Instituto Nacional de Seguridade Social (INSS),\nintegrou ainda três comissões permanentes: de Orçamento, Finanças,\nTributação e Controle; de Educação, Cultura e Desportos; de Assuntos da\nMulher.\n\nNo pleito de outubro de 1998 candidatou-se à reeleição pela legenda do\nPDT, sendo eleita com 64.579 votos. Em fevereiro de 1999 tomou posse de\nseu terceiro mandato no legislativo estadual. Integrou as comissões\npermanentes de Constituição e Justiça e de Obras Públicas, assim como\nduas comissões especiais criadas para acompanhamento da dívida do estado\ne para acompanhar a reforma político-partidária no Congresso Nacional.\nAo longo de 1999 também passou a assumir as funções de líder do governo\ne de vice-presidente da comissão de Emendas Constitucionais e Vetos, nas\nquais permaneceu por um biênio.\n\nNo ano 2000 trabalhou na comissão de Assuntos da Mulher e criou projeto\nde lei, sancionado meses depois, que autorizou o Poder Executivo a criar\no Conselho Estadual de Juventude do Rio de Janeiro (Cojuerj), vinculado\nà estrutura da administração pública. Entre 2001 e 2002 atuou como\nprimeira vice-presidente da Mesa Diretora da ALERJ. Nas eleições gerais\nde 2002 concorreu com sucesso à reeleição pela legenda do Partido\nSocialista Brasileiro (PSB), tendo sido votada por 40.878 eleitores.\n\nEm fevereiro de 2003 reassumiu sua cadeira na assembleia fluminense,\ntendo sido eleita primeira-secretária da Casa, cargo no qual permaneceu\npor toda a legislatura. Nesse mesmo ano se filiou ao Partido do\nMovimento Democrático Brasileiro (PMDB) e atuou como relatora na CPI do\nPropinoduto, instaurada para investigar denúncias de corrupção no âmbito\nda administração estadual. No pleito eleitoral de 2004 concorreu pela\nlegenda do PMDB à prefeitura de São Gonçalo e obteve 172.752 votos,\nsendo derrotada por Aparecida Panisset, candidata da legenda do Partido\nda Frente Liberal (PFL), atual Democratas (DEM), que recebeu 240.945\nvotos.\n\nEm 2005 teve sancionada lei de sua autoria que instituiu critérios de\npostos coletores de pagamentos de contas das empresas concessionárias de\nenergia elétrica no âmbito do estado do Rio. Em 2006 voltou a concorrer\na mais um mandato legislativo, sendo eleita com 92.163 votos. Tomou\nposse de sua quinta gestão como deputada estadual fluminense em\nfevereiro de 2007, ocasião em que foi reeleita para o cargo de\nprimeira-secretária da ALERJ, no qual permaneceu por mais uma\nlegislatura. Ao longo de 2007 teve sancionada lei criada em parceria com\na deputada Aparecida Gama, que autorizava o Poder Executivo a criar o\nConselho Estadual de Prevenção e Enfrentamento ao Tráfico de Mulheres e\nCrianças (Cepetmuc), vinculado à estrutura da Administração Pública\nEstadual. Além disso, teve transformado em lei seu PL que determinou a\ninstalação de brinquedotecas em hospitais que atuam com serviços\npediátricos em regime de internação.\n\nAinda no decorrer de 2007 atuou como membro efetivo de três CPIs,\ncriadas com os seguintes objetivos: investigar o processo que culminou\nna venda da Varig; apurar possíveis irregularidades nos medidores de\nconsumo instalados pela Ampla Energia e Serviços S.A, principalmente\naqueles do tipo aéreo; investigar as responsabilidades das três\ninstâncias de poder (União, estado e municípios) na efetivação de\ninvestimentos de infraestrutura que possam viabilizar o desenvolvimento\nharmônico na instalação e operação dos polos petroquímicos de Itaboraí,\nde Duque de Caxias e Siderúrgico de Itaboraí.\n\nNas eleições municipais realizadas em 2008 concorreu mais uma vez à\nprefeitura de São Gonçalo pela legenda do PMDB e conquistou 100.327\nvotos, sendo novamente derrotada pela candidata da legenda do PDT,\nAparecida Panisset, reeleita com 270.591 votos. Em janeiro de 2010 foi\nautora, com diversos outros deputados estaduais, da lei que dispõe sobre\npolítica industrial regionalizada e dá outras providências. No mês de\nagosto teve sancionado PL que criou a Rede Oncológica do Rio de Janeiro,\ndestinada a levar tratamento aos pacientes com câncer em seus municípios\nou grupo de municípios mais próximos de suas residências, além de buscar\nqualidade, humanizar o tratamento e resgatar a cidadania.\n\nNo pleito realizado em outubro de 2010 concorreu a mais uma legislatura,\nsendo reeleita com 61.294 votos. Em fevereiro de 2011 tomou posse de seu\nsexto mandato na ALERJ. Nesse mesmo mês assumiu como segunda-secretária\nna Casa legislativa fluminense.\n\nCasou-se com Edson Ezequiel de Matos e não teve filhos. Edson Ezequiel\nexerceu mandatos como deputado estadual e federal, além de ter sido\nprefeito do município fluminense de São Gonçalo por duas legislaturas.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quinta\nlegislatura (1991-1994); ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*. Sexta legislatura (1995-1999); ASSEMB. LEGISL. RJ.\n*Deputados estaduais fluminenses*. Sétima legislatura (1999-2003);\nASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em:\n21/2/2011; Blog pessoal. Disponível em:\n\\<http://depgracamatos.blogspot.com/\\>. Acesso em: 21/2/2011. Página\npessoal. Disponível em: \\<www.deputadagraca.com.br/\\>. Acesso em:\n21/2/2011; TRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso\nem: 22/1/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quinta\nlegislatura (1991-1994); ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*. Sexta legislatura (1995-1999); ASSEMB. LEGISL. RJ.\n*Deputados estaduais fluminenses*. Sétima legislatura (1999-2003);\nASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em:\n21/2/2011; Blog pessoal. Disponível em:\n\\<http://depgracamatos.blogspot.com/\\>. Acesso em: 21/2/2011. Página\npessoal. Disponível em: \\<www.deputadagraca.com.br/\\>. Acesso em:\n21/2/2011; TRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso\nem: 22/1/2011.\n","dic":"DPRRJ"}
