{"title":"MATOS, João Gomes de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1894."],"author":null,"content":"**MATOS, João Gomes de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1894.\n\n*João Gomes de Matos* ingressou na política ao se candidatar nas\nprimeiras eleições realizadas após a proclamação da República\n(15/11/1889) para a formação da Assembleia Constituinte fluminense, mas\nnão foi eleito. Esse pleito, realizado em 20 de março de 1891, foi\nvencido pelos partidários do presidente do estado do Rio de Janeiro,\nFrancisco Portela (1889-1891), nomeado pelo presidente da República,\nmarechal Deodoro da Fonseca (1889-1891). Os portelistas derrotaram os\ncandidatos do Partido Republicano, de oposição ao governo, liderados por\nJosé Tomás da Porciúncula.\n\nA primeira Constituição fluminense havia sido elaborada em 1891 pelos\npartidários de Francisco Portela, e anulada após a renúncia deste, em\ndezembro do mesmo ano. No dia 31 de janeiro de 1892 uma nova eleição foi\nrealizada para compor a nova Assembleia Constituinte, que foi formada\npor membros do PRF, presidida por José Tomás da Porciúncula. João Gomes\nde Matos elegeu-se nessa ocasião e no dia 9 de abril do mesmo ano a\nsegunda Constituição fluminense foi promulgada. No dia 24 de abril foram\nrealizadas eleições para a composição da Assembleia Legislativa.\nNovamente elegeu-se deputado estadual na legenda do Partido Republicano\nFluminense (PRF). No mesmo pleito José Tomás da Porciúncula elegeu-se\npresidente do estado do Rio de Janeiro (1892-1894).\n\nA nova Assembleia, composta por partidários do Partido Republicano\nFluminense (PRF), procurou reorganizar os estatutos jurídicos do estado\nque haviam sido constituídos para favorecer Francisco Portela e\nrepresentou o início do domínio do PRF na política estadual.\n\nNesse período João Gomes de Matos foi suplente de secretário da Mesa\nDiretora e membro das comissões de Verificação dos Poderes e da Força\nPública. Em 1893 foi reeleito secretário e membro da Comissão Especial\nsobre a reorganização do regimento policial. Em 1894, último ano do\nmandato, foi novamente secretário e eleito para a Comissão de Força\nPública.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(14/11/1892-12/1/1893, 1/3-9/4/1892,\n8/1892, 13-26/1, 1/8/1893); FERREIRA, M. *República*; LEMOS, R.\n*Implantação*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(14/11/1892-12/1/1893, 1/3-9/4/1892,\n8/1892, 13-26/1, 1/8/1893); FERREIRA, M. *República*; LEMOS, R.\n*Implantação*.\n","dic":"DPRRJ"}