{"title":"MATOS, Manuel Ferreira de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1897."],"author":null,"content":"**MATOS, Manuel Ferreira de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1897.\n\n*Manuel Ferreira de Matos* foi advogado e casou-se em Barra Mansa (RJ)\ncom Isabel Marcondes Matos em 1865.\n\nApós a proclamação da República (15/11/1889) e a promulgação da primeira\nConstituição federal republicana (24/2/1891), candidatou-se à eleição\npara a formação da Assembleia Constituinte fluminense, mas não se\nelegeu. O pleito, realizado no dia 20 de março de 1891, foi vencido\npelos partidários do presidente do estado do Rio de Janeiro, Francisco\nPortela, que derrotaram os candidatos liderados por José Tomás da\nPorciúncula, republicano histórico. A primeira Constituição fluminense,\nelaborada em 1891 pelos partidários de Portela, foi porém anulada após a\nrenúncia deste, em dezembro do mesmo ano. No dia 31 de janeiro de 1892\numa nova eleição foi realizada para compor a nova Assembleia\nConstituinte, e nesse momento Manuel Ferreira de Matos foi eleito. A\nAssembleia, que foi formada por membros do Partido Republicano\nFluminense (PRF) e presidida por José Tomás da Porciúncula, procurou\nreorganizar os estatutos jurídicos do estado, que tinham sido\nconstituídos para favorecer Francisco Portela, e representou o início do\ndomínio do PRF na política estadual.\n\nNo dia 24 de abril de 1892 foram realizadas eleições para o governo\nestadual, vencidas por Porciúncula, e para a Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ). Manuel Ferreira de Matos foi mais uma\nvez eleito e ainda em 1892 foi escolhido primeiro secretário da mesa\ndiretora da casa. Em 20 de maio 1895 reelegeu-se deputado estadual pelo\nquinto distrito eleitoral, com sede em Resende (RJ) e foi nomeado\nprovisoriamente presidente da mesa diretora da ALERJ. Ainda em 1895\nparticipou da Comissão de Guarda da Constituição e das Leis e de\nPoderes, e em 1897, ano final do mandato, integrou a Comissão de Fazenda\ne Orçamento.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1/3-9/4/1892,\n8/1892, 13-26/1/1893, 1/8/1893, 1895, 1897); FERREIRA, M. *República*;\nLEME, L. *Genealogia* (v. 5).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1/3-9/4/1892,\n8/1892, 13-26/1/1893, 1/8/1893, 1895, 1897); FERREIRA, M. *República*;\nLEME, L. *Genealogia* (v. 5).\n","dic":"DPRRJ"}