{"title":"ARISTON, Augusto","cargoss":["dep. est. RJ 1983-1987."],"author":"Sabrina Guerghe","content":"**ARISTON, Augusto**\n\n\\* dep. est. RJ 1983-1987.\n\n*Augusto José Ariston* nasceu no município de Caicó (RN), no dia 26 de\nsetembro de 1943.\n\nAdvogado, foi assessor técnico do Instituto Nacional da Previdência\nSocial. Em 1980 contribuiu para a fundação do Partido Democrático\nTrabalhista (PDT) e passou a presidir o diretório regional da agremiação\nno Rio Grande do Norte.\n\nTransferindo-se para o Rio de Janeiro, em novembro de 1982 elegeu-se\ndeputado estadual pelo PDT fluminense, no mesmo pleito que elegeu Leonel\nBrizola governador do estado Rio de Janeiro. Empossado em 1983 na\nAssembleia Legislativa, durante o mandato presidiu a Comissão de Defesa\ndos Direitos Humanos e foi vice-presidente das comissões de Defesa do\nConsumidor e da Região Metropolitana. Foi também presidente da comissão\nespecial para promover estudos para a realização de uma ampla revisão\nconstitucional, e relator da comissão especial para estudar a situação\nda assistência e proteção ao menor desassistido, abandonado, desajustado\nou autor de infração penal no estado do Rio de Janeiro. Ao final da\nlegislatura, em 1987, deixou a Assembleia e tornou-se técnico de\ncontrole externo do Tribunal de Contas do Estado do Rio. Depois, assumiu\na direção administrativa da Empresa de Obras Públicas do Estado (Emop).\n\nCom a posse de Anthony Garotinho como governador do Rio de Janeiro em\njaneiro de 1999, foi designado para ocupar a chefia do Gabinete Civil.\nEm novembro de 2000, Garotinho rompeu com o ex-governador Brizola e\ndeixou a legenda pedetista levando consigo todo seu grupo político,\ninclusive Augusto Ariston. No ano seguinte, Ariston ingressou no Partido\nSocialista Brasileiro (PSB), seguindo o ato de filiação de Garotinho.\nNos anos de 2000 e 2001, integrou o conselho administrativo do Fundo\nÚnico de Previdência Social do Estado do Rio de Janeiro\n(Rioprevidência). Em 2002, quando Anthony Garotinho se afastou do\ngoverno estadual para se candidatar à presidência da República e foi\nsubstituído pela vice-governadora Benedita da Silva, deixou o Gabinete\nCivil.\n\nEm 2003, foi nomeado secretário de Transportes por Rosinha Garotinho,\nesposa de Anthony Garotinho, empossada na chefia do Executivo fluminense\nem janeiro daquele ano. Permaneceu à frente da pasta até março de 2006.\n\nEm setembro de 2010, passou a presidir a Associação dos Criadores de\nNelore do Rio de Janeiro (Nelore-Rio) com um mandato de dois anos.\n\nIntegrou o Conselho Federal da Ordem dos Advogados do Brasil (OAB) por\nquatro mandatos. Atuou como membro efetivo do Instituto dos Advogados do\nBrasil (IAB). Também assumiu a direção da Associação Comercial do Rio de\nJaneiro (ACRJ) e da Associação das Emissoras de Rádio e Televisão do Rio\nde Janeiro (AERJ/RJ).\n\nCasado com Maria de Lourdes Campos Ramos Ariston, teve um filho,\nBernardo Ramos Ariston, deputado federal pelo estado do Rio de Janeiro\nde 2003 a 2011.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. *Documentos*; ASSEMB. LEGISL. RJ. *Deputados\nestaduais fluminenses.* Terceira legislatura (1983-1987); ASSOC. BRAS.\nRADIODIFUSORES. *Lista das associações*; CÂM. MUN. RJ (22/5/2003);\n*Folha de S.Paulo* (16/11/2000); Nelore-Rio. Disponível em:\n\\<www.nelorerio.com.br/interna/index.php?areaid=13\\>; Projeto de\nResolução n^o^ 663/2001 (13/12/2000); Relatório Final da CPI do\nRioprevidência (2/8/2004); TRIB. JUST. RS. (04/12/2001).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Documentos*; ASSEMB. LEGISL. RJ. *Deputados\nestaduais fluminenses.* Terceira legislatura (1983-1987); ASSOC. BRAS.\nRADIODIFUSORES. *Lista das associações*; CÂM. MUN. RJ (22/5/2003);\n*Folha de S.Paulo* (16/11/2000); Nelore-Rio. Disponível em:\n\\<www.nelorerio.com.br/interna/index.php?areaid=13\\>; Projeto de\nResolução n^o^ 663/2001 (13/12/2000); Relatório Final da CPI do\nRioprevidência (2/8/2004); TRIB. JUST. RS. (04/12/2001).\n","dic":"DPRRJ"}