{"title":"MEDEIROS, Maurício de","cargoss":["jornalista","dep. fed. RJ 1921-1922 e 1927-1930","min. Saúde 1955-1958."],"author":"Vera Calicchio","content":"**MEDEIROS, Maurício de**\n\n\\* jornalista; dep. fed. RJ 1921-1922 e 1927-1930; min. Saúde 1955-1958.\n\n*Maurício Campos de Medeiros* nasceu no Rio de Janeiro, então capital do\nImpério, em 14 de julho de 1885, filho do quarto casamento de Joaquim\nJosé de Campos da Costa de Medeiros, conselheiro do Império. Sua mãe,\nMaria Carolina Ribeiro de Medeiros, era viúva do caricaturista Henrique\nFleuiss.\n\nÓrfão de pai aos sete anos, Maurício de Medeiros foi viver sob a tutela\ndo irmão José Joaquim Medeiros e Albuquerque, escritor, jornalista e\npolítico, deputado federal por Pernambuco de 1894 a 1896, de 1901 a 1902\ne de 1904 a 1911, que exerceu grande influência sobre suas ideias e\natividades posteriores. Completou os estudos básicos no Ginásio\nNacional, hoje Colégio Pedro II, matriculando-se em 1901 na Faculdade de\nMedicina. Diplomou-se em farmácia em 1903 e foi escolhido delegado\nbrasileiro ao I Congresso Internacional de Estudantes, reunidos na\ncidade italiana de Milão em 1906. No ano seguinte concluiu o curso de\nmedicina.\n\nDepois de formado, substituiu seu irmão Medeiros e Albuquerque em uma\nseção diária da *Gazeta de Notícias*, iniciando sua longa militância na\nimprensa, continuada nos anos seguintes através da colaboração com o\n*Correio Paulistano* e *A Notícia*. Fez também várias viagens à Europa,\nfrequentando cursos de especialização em histopatologia e fisiologia em\nParis, Munique e Viena, e participando, em 1909, dos congressos\ninternacionais de psicologia e de medicina, realizados respectivamente\nem Genebra e Budapeste. A atuação permanente na medicina e no jornalismo\nmarcaria toda a sua vida profissional. De volta ao Brasil, substituiu\nJoão do Rio como autor de uma crônica diária no jornal *A Noite*,\nintitulada “O momento”, e foi aprovado, em 1912, no concurso para\nlivre-docência da cadeira de fisiologia na faculdade em que estudara.\nDois anos depois, também através de concursos, tornou-se livre-docente\ndas cadeiras de patologia geral na Faculdade de Medicina e de psicologia\nna Escola Normal do Distrito Federal, hoje Instituto de Educação.\n\nPouco depois do início da Primeira Guerra Mundial, em 1914, Maurício de\nMedeiros tornou-se fundador e secretário geral da Liga Pró-Aliados, que\natuou até o fim do conflito. Em 1915 foi nomeado diretor geral de\nHigiene do estado do Rio de Janeiro e, no ano seguinte, foi eleito para\na Câmara estadual fluminense na legenda do Partido Republicano,\nprosseguindo no *Correio da Manhã* e em *A Época* sua pregação contrária\nà neutralidade adotada pelo Brasil diante da guerra. Era amigo e\nadmirador de Nilo Peçanha, nomeado ministro das Relações Exteriores em\nmaio de 1917, pouco depois do afundamento de um navio mercante\nbrasileiro pelos alemães. Esse fato desencadeou fortes pressões\nfavoráveis à declaração de guerra contra a Alemanha, assinada pelo\npresidente Venceslau Brás em outubro seguinte. Sem perder seu mandato\nparlamentar, Maurício de Medeiros integrou a Missão Médica Militar que o\nBrasil enviou à França, sendo comissionado no posto de tenente-coronel\nmédico e lotado na chefia do serviço de neuropsiquiatria do Hospital\nBrasileiro de Paris, que funcionou nos últimos meses do conflito.\n\nMaurício de Medeiros considerava o parlamento “o único poder\nlegitimamente representativo da opinião em uma democracia” e via no\npresidencialismo a raiz de todos os males da história republicana do\nBrasil, pois conduzia frequentemente a “regimes autoritários e\nditatoriais”. Defendia a forma federativa de governo e a autonomia\nestadual, “em nada contrários ao parlamentarismo”. Deixando a Câmara\nestadual em 1920, foi eleito no ano seguinte deputado federal pelo\nestado do Rio. Em janeiro de 1922, contudo, desincompatibilizou-se do\nnovo mandato a fim de prestar concurso para professor da seção de\npatologia geral da Faculdade de Medicina do Rio de Janeiro, sendo\nintegrado nessa função em setembro seguinte. Em janeiro de 1923 exerceu\no cargo de secretário geral do efêmero governo fluminense chefiado por\nRaul Fernandes, que, nesse mesmo mês, foi substituído pelo interventor\nfederal Aureliano Leal, nomeado pelo presidente Artur Bernardes.\n\nMaurício de Medeiros foi redator chefe do *Diário de Medicina* em 1924.\nEm 1927, durante o governo de Washington Luís, foi novamente eleito\ndeputado federal pelo Rio de Janeiro. Nessa legislatura integrou as\ncomissões de Legislação Social e de Instrução da Câmara, foi delegado à\nConferência Interparlamentar de Comércio, reunida em Versalhes, na\nFrança, em 1928, e votou a favor da concessão de anistia aos envolvidos\nnos levantes tenentistas de 1922 e 1924, que, segundo ele, haviam\nexpressado um “sentimento de revolta contra o governo unipessoal”\nexercido por Epitácio Pessoa (1919-1922) e, depois, Artur Bernardes\n(1922-1926). Essa proposta recebeu apenas 18 votos favoráveis na Câmara,\ninsuficientes para sua aprovação.\n\nReeleito deputado federal pelo estado do Rio em março de 1930, teve seu\nmandato interrompido pela revolução que, em outubro desse ano, depôs\nWashington Luís e levou à formação do Governo Provisório chefiado por\nGetúlio Vargas. Ainda em 1930, passou um mês na União Soviética,\nlançando, no ano seguinte, um livro considerado simpático ao regime\nvigente nesse país. Foi então acusado pela imprensa governista de\npertencer à Internacional Comunista, o que provocou a apreensão do livro\npor ordem de João Batista Luzardo, chefe de polícia do Distrito Federal.\n\nNo primeiro semestre de 1932 publicou outra obra, intitulada *Outras\nrevoluções virão*, criticando “a falta de orientação doutrinária e de\nqualquer política sistematizada” por parte do Governo Provisório, o\nqual, segundo ele, incorria nos mesmos vícios do presidencialismo\nvigente na República Velha, sufocando o Poder Legislativo. Os rumos\ntomados pela Revolução de 1930 foram frequentemente criticados por\nMaurício de Medeiros, que, na condição de colaborador do *Diário\nCarioca* e do jornal paulista *A Gazeta*, publicou vários artigos\ncontra, entre outras coisas, “o projeto ultrarreacionário de repressão\nao comunismo”, o “espantoso decreto introduzindo o ensino religioso nas\nescolas” e as “tendências fascistas da Legião Liberal Mineira” liderada\npor Francisco Campos. Criticou também o Clube 3 de Outubro, “partidário\nda extrema violência”.\n\nApesar de afastado de atividades políticas desde 1930 e mundialmente\nconhecido por suas contribuições à psiquiatria, Maurício de Medeiros foi\natingido pelas medidas repressivas adotadas pelo governo de Vargas\ndepois da fracassada Revolta Comunista de novembro de 1935. Em abril do\nano seguinte foi demitido junto com vários colegas do cargo de\ncatedrático de clínica propedêutica médica, que ocupava desde 1934,\nsendo reintegrado nessas funções somente em maio de 1945, por sentença\ndo Poder Judiciário. Voltou à faculdade na cátedra de clínica\npsiquiátrica em abril de 1946, durante a redemocratização do país que se\nseguiu à derrubada do Estado Novo. Em setembro desse ano foi nomeado\ndiretor do Instituto de Psiquiatria da Universidade do Brasil, hoje\nUniversidade Federal do Rio de Janeiro (UFRJ). Representou o Brasil no\nCongresso Mundial de Psiquiatria, realizado em Paris em 1950, e nos dois\nprimeiros congressos internacionais de neuropatologia, realizados\nrespectivamente em Roma (1952) e Londres (1955), aposentando-se por\nlimite de idade em 1955.\n\nEm agosto desse ano tomou posse na cadeira n^o^ 38 da Academia\nBrasileira de Letras e em 19 de novembro seguinte foi nomeado ministro\nda Saúde pelo presidente Nereu Ramos, que atendeu à indicação de Ademar\nde Barros, líder do Partido Social Progressista, ao qual Maurício de\nMedeiros era filiado. Foi mantido nesse cargo pelo presidente Juscelino\nKubitschek, que tomou posse em 31 de janeiro de 1956, sendo designado,\nem março de 1958, para integrar uma comissão, presidida pelo ministro da\nViação Lúcio Meira, encarregada de coordenar o auxílio à região\nNordeste, que sofria os efeitos de uma seca de grandes proporções.\nDeixou a pasta da Saúde em 3 de julho de 1958, sendo substituído por\nMário Pinotti. Em 1962 começou a colaborar com o jornal carioca *O\nGlobo*, onde assinou urna coluna esporádica sobre assuntos políticos até\nsua morte, ocorrida no Rio de Janeiro em 23 de julho de 1966.\n\nMembro de inúmeras associações médicas e culturais, nacionais e\ninternacionais, Maurício de Medeiros teve três filhos do seu primeiro\ncasamento, com Ana de Medeiros, e uma filha em segundas núpcias, com\nDenise de Medeiros.\n\nDeixou publicadas diversas obras, notadamente sobre temas médicos, entre\nas quais: *Métodos em psicologia* (tese, 1907); *Fisiologia da secreção\nintestinal* (1913); *Partenogênese em patologia* (1913); *A reforma\nconstitucional fluminense de 1920* (1922); *Coloidoclasia* (1923); *Peço\na palavra!* (discursos, 1923); *O soro sanguíneo em patologia* (1925);\n*Ciência impura* (ensaios, 1928); *Supranormais* (1930); *Rússia:\nimpressões de viagem* (1931); *Outras revoluções virão* (1932);\n*Psicoterapia* (1933); *Segredo conjugal* (novela, 1933); *Ideias,\nhomens e fatos* (1934); *Pensamentos de Medeiros e Albuquerque* (1935);\n*Folhas secas* (1941); *Aspectos da psicologia infantil* (1941); *Temas\nfalados* (1945); *Joaquim Nabuco* (ensaio, 1949); *No mundo do ensino*\n(1954); *O casamento* (1956); *O inconsciente diabólico* (1959); e\n*Homens notáveis* (1964).\n\nVera Calicchio\n\nFONTES: ACAD. BRAS. LETRAS. *Anuário* (1960, 1961, 1962); ARQ. GETÚLIO\nVARGAS; BRINCHES, V. *Dicionário*; CORTÉS, C. *Homens*; COUTINHO, A.\n*Brasil*; *Encic.* *Mirador*; *Globo* (24/6/1966); *Grande encic.\nDelta*; *Jornal do Brasil* (24/6/1966); *Jornal do Comércio*, Rio\n(22/11/1955); KUBITSCHEK, J. *Meu* (3); MEDEIROS, M. *Homens*; MEDEIROS,\nM. *Outras*; MEDEIROS, M. *Peço*; MEDEIROS, M. *Rússia*; MIN. GUERRA.\n*Almanaque*; PEIXOTO, A. *Getúlio*; QUADROS, J. *História*; RIBEIRO\nFILHO, J. *Dicionário*.\n","ref":"FONTES: ACAD. BRAS. LETRAS. *Anuário* (1960, 1961, 1962); ARQ. GETÚLIO\nVARGAS; BRINCHES, V. *Dicionário*; CORTÉS, C. *Homens*; COUTINHO, A.\n*Brasil*; *Encic.* *Mirador*; *Globo* (24/6/1966); *Grande encic.\nDelta*; *Jornal do Brasil* (24/6/1966); *Jornal do Comércio*, Rio\n(22/11/1955); KUBITSCHEK, J. *Meu* (3); MEDEIROS, M. *Homens*; MEDEIROS,\nM. *Outras*; MEDEIROS, M. *Peço*; MEDEIROS, M. *Rússia*; MIN. GUERRA.\n*Almanaque*; PEIXOTO, A. *Getúlio*; QUADROS, J. *História*; RIBEIRO\nFILHO, J. *Dicionário*.\n","dic":"DPRRJ"}