{"title":"MEDEIROS, Valdir","cargoss":["dep. est. RJ 1959-1967."],"author":null,"content":"**MEDEIROS, Valdir**\n\n\\* dep. est. RJ 1959-1967.\n\n*Valdir de Sousa Medeiros* tomou posse, em 1947, como um dos primeiros\nvereadores do recém-emancipado município de Duque de Caxias (RJ).\n\nCandidatou-se a deputado estadual no estado do Rio de Janeiro nas\neleições de outubro de 1954, na legenda Partido Republicano (PR), e\nobteve uma suplência.\n\nEm outubro de 1958 foi eleito deputado estadual no Rio de Janeiro pelo\nPR. Tomou posse no ano seguinte e assumiu a liderança de seu partido.\nDurante o mandato foi segundo-secretário da Mesa Diretora e integrou a\nComissão de Finanças da Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ). Suas manifestações voltaram-se para a defesa dos\ninteresses dos moradores de Duque de Caxias. Assim, queixou-se do\naumento do preço das passagens de lotação entre Caxias e a capital\nFederal e também do aumento do preço do pão, afirmando que essas\nmedidas, autorizadas respectivamente pelo Departamento Nacional de\nEstradas de Rodagem e pelo prefeito daquele município, contrariavam a\norientação do presidente da República, Juscelino Kubistchek, para que\nhouvesse um “congelamento” dos preços. Preocupou-se também em tomar\nmedidas para tentar resolver os problemas no abastecimento de água e na\nfalta de rede de esgoto no município, encaminhando ainda uma indicação\ndo presidente da Rede Ferroviária Federal para que a estação terminal da\nlinha suburbana da Leopoldina fosse estendida até o bairro de Gramacho,\ncomo forma de melhorar as condições de transporte da população local.\n\nNo pleito de 1962, elegeu-se novamente deputado estadual, agora na\nlegenda do Partido Social Progressista (PSP). Deixou a ALERJ em janeiro\nde 1967, no final da legislatura.\n\n*Andréa Camila de Faria*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*. 18^a^ legislatura (1959-1962); CÂM.\nMUN. DUQUE DE CAXIAS. Disponível em:\n\\<www.cmdc.rj.gov.br/2009.asp?area=nossahistoria\\>. Acesso em:\n15/3/2011; TRIB. SUP. ELEIT. *Dados estatísticos*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*. 18^a^ legislatura (1959-1962); CÂM.\nMUN. DUQUE DE CAXIAS. Disponível em:\n\\<www.cmdc.rj.gov.br/2009.asp?area=nossahistoria\\>. Acesso em:\n15/3/2011; TRIB. SUP. ELEIT. *Dados estatísticos*.\n","dic":"DPRRJ"}