{"title":"MELO, Heródoto de","cargoss":["dep. est. RJ 1979-1983."],"author":"Sabrina Guerghe","content":"**MELO, Heródoto de**\n\n\\* dep. est. RJ 1979-1983.\n\n*Heródoto Bento de Melo* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 15 de setembro de 1924, filho de Avelino Bento de Melo e\nde Maria de Melo.\n\nBacharelou-se em engenharia civil na Escola Nacional de Engenharia da\nUniversidade Federal do Rio de Janeiro (UFRJ).\n\nEm 19 de dezembro de 1950 tornou-se sócio do Rotary Club de Nova\nFriburgo, chegando a presidi-lo no período de 1959 a 1960. Em 1963 tomou\nposse como vice-prefeito de Nova Friburgo, tendo assumido a prefeitura\nem 4 de abril de 1964, poucos dias após o movimento que iniciou um\nregime militar no país, depois da renúncia do titular Vanor Moreira.\n\nNas eleições de novembro de 1978 foi eleito deputado estadual à\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ), na legenda\nda Aliança Renovadora Nacional (Arena). Durante o mandato, presidiu a\nComissão de Controle do Meio Ambiente, integrou a Comissão de Obras\nPúblicas e a Comissão Parlamentar de Inquérito (CPI) para apurar a\ncarência de habitação popular no estado. Foi, ainda, suplente da\nComissão de Desportos.\n\nEm novembro de 1979, com o fim do bipartidarismo em vigor desde 1965 e\ncom a posterior reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS), herdeiro político da Arena, e tornou-se\nvice-líder do bloco parlamentar do partido.\n\nElegeu-se prefeito de Nova Friburgo em novembro de 1982. Assumiu o\nmandato no ano seguinte e passou a desenvolver uma política de relações\ndiretas com o governo suíço. Nas eleições municipais de novembro de 1988\ncandidatou-se novamente à prefeitura, desta vez na legenda do Partido da\nFrente Liberal (PFL); no entanto, foi superado nas eleições por Paulo\nAzevedo, do Partido do Movimento Democrático Brasileiro (PMDB). Em 1992\ncandidatou-se a prefeito novamente, ainda pelo PFL, no entanto foi mais\numa vez derrotado, agora por Nelci da Silva.\n\nDeixou o PFL e se filiou ao Partido Social Cristão (PSC). Nessa legenda\nfoi eleito prefeito de Nova Friburgo nas eleições de 2008, em uma\ncoligação com o PMDB, assumindo o mandato em janeiro de 2009.\n\nEm setembro de 2010 sofreu um acidente em uma viagem oficial à Suíça e\nprecisou pedir afastamento da prefeitura para realizar tratamento\nmédico, assumindo em seu lugar o vice-prefeito Dermerval Barbosa\nMoreira. Voltou ao Brasil no dia 29 desse mesmo mês e retornou a Nova\nFriburgo em 6 de fevereiro de 2011, após receber alta, para cumprir mais\n40 dias de recuperação domiciliar. Nesse mesmo mês a Câmara dos\nVereadores friburguense votou contra, por nove votos a um, o sétimo\npedido de renovação de sua licença médica. Em 15 de março uma junta\nmédica formada pela Comissão Especial de Saúde da Câmara analisou seu\nestado de saúde e Heródoto voltou a exercer o mandato na prefeitura.\n\nFoi, ainda, um dos fundadores da Associação dos Engenheiros e Arquitetos\nde Nova Friburgo (AEANF) e da Associação Fribourg na mesma cidade, onde\ntambém criou a estação experimental da Empresa de Pesquisa Agropecuária\ndo Estado do Rio de Janeiro (Pesagro-Rio) e o Instituto Bélgica-Nova\nFriburgo (Ibelga).\n\nCasou-se com Bety Rodrigues Bento de Melo, com quem teve seis filhos.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. *Documentos parlamentares*; CENTR. EXCURS.\nFRIBURGUERSE. Disponível em:\n\\<www.cef.org.br/2009/06/08/o-cef-recebe-premio-merito-ambiental/\\>;\n*Dia* (14/2/2011); *Diário Oficial do Poder Legislativo* (15/3, 20/3,\n20/4, 23/4/1979; 3/1/1983); *Globo* (29/3/2011); Rádio Nova Friburgo AM\n(24/3/2011); Rotary Nova Friburgo. Disponível em:\n\\<www.rotarynovafriburgo.org.br/conteudo.php?conteudo=clube\\_historia\\>;\nSEC. COMUNIC. SOC. PREF. NOVA FRIBURGO (24/9/2010); TRIB. SUP. ELEIT.\n*Eleições 2008*; *A voz da região* (6/7/2009) Disponível em:\n\\<www.avozdaregiaoonline.com.br/index.php?secao=paginas/exibirnoticia&nid=14&cid=1\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Documentos parlamentares*; CENTR. EXCURS.\nFRIBURGUERSE. Disponível em:\n\\<www.cef.org.br/2009/06/08/o-cef-recebe-premio-merito-ambiental/\\>;\n*Dia* (14/2/2011); *Diário Oficial do Poder Legislativo* (15/3, 20/3,\n20/4, 23/4/1979; 3/1/1983); *Globo* (29/3/2011); Rádio Nova Friburgo AM\n(24/3/2011); Rotary Nova Friburgo. Disponível em:\n\\<www.rotarynovafriburgo.org.br/conteudo.php?conteudo=clube\\_historia\\>;\nSEC. COMUNIC. SOC. PREF. NOVA FRIBURGO (24/9/2010); TRIB. SUP. ELEIT.\n*Eleições 2008*; *A voz da região* (6/7/2009) Disponível em:\n\\<www.avozdaregiaoonline.com.br/index.php?secao=paginas/exibirnoticia&nid=14&cid=1\\>.\n","dic":"DPRRJ"}