{"title":"ARMANDO JOSÉ","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2011],"estados":["RJ"],"autor":[0],"content":"**ARMANDO JOSÉ**\n\n\\* dep. est. RJ 1999-2011.\n\n*Armando José Tavares Ferreira* nasceu no Rio de Janeiro (RJ) no dia 7\nde março de 1951, filho de Alcir Godinho Ferreira e Corali Tavares\nFerreira.\n\nGraduou-se em psicologia pela Universidade Gama Filho (RJ), em 1981.\nEspecializou-se em terapia ocupacional (1982), terapia ocupacional com\ndeficientes (1982), psicologia de consultório (1984) e psicologia no\nesporte (1985). A partir de 1982 tornou-se pastor evangélico da Igreja\nUniversal do Reino de Deus, passando por várias igrejas no Rio de\nJaneiro: na Barra da Tijuca, Lote XV, Piabetá, Morro da Formiga,\nMaracanã e Vila São Luiz. Foi presidente da Associação Beneficente\nCristã do Rio de Janeiro. Foi ainda presidente nacional da Associação\nBeneficente Cristã.\n\nElegeu-se deputado estadual em 1998 na legenda do Partido Socialista\nBrasileiro (PSB). Reelegeu-se para o mesmo cargo em 2003 e, novamente,\nem 2007, ambas as legislaturas pelo mesmo partido – PSB.\n\nEm sua primeira legislatura (1999-2003) ocupou o cargo de 3^o^\nsecretário da Mesa Diretora da Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ). Em no seu primeiro ano de mandato conseguiu a\naprovação do Projeto de Lei n^o^ 106/99, o qual obrigou o Poder\nExecutivo a realizar o exame de DNA, gratuitamente, em casos de crimes\nem que cadáveres tenham sido carbonizados ou passado por processo de\nputrefação. Ainda em 1999 foi membro efetivo da Comissão Especial (CE)\npara apurar o cumprimento da Lei n^o^ 9.263/96 que dispôs sobre o\nplanejamento familiar, no Estado do Rio de Janeiro. Em 1999 participou\ntambém de uma missão oficial no exterior, realizada em Miami (EUA),\nreferente ao programa Brasília/Miami de Política, Administração Publica,\nEducação e Saúde. Ainda no mesmo ano recebeu diversas condecorações,\ncomo a Medalha de Cidadão Benemérito Dr. Armando Leão Ferreira,\nconcedida pela Câmara Municipal de São Gonçalo, e o título de Cidadão\nAldeense pela Câmara Municipal de São Pedro da Aldeia. Foi ainda eleito\npelo jornal *O Dia* como o “deputado de destaque na ALERJ”. Em 2001 foi\nvice-presidente da CE para apurar as causas dos *blackout*s ocorridos no\nestado naquele ano, tendo também a incumbência de propor sugestões e\nalternativas para solucionar o problema do fornecimento de energia\nelétrica. Neste mesmo ano foi relator da Comissão Parlamentar de\nInquérito (CPI) que apurou a real situação da extração de minério no\nestado do Rio de Janeiro. No ano seguinte foi autor da Lei n^o^\n3.863/2002 que concedeu descontos em contas tais como a de telefone\n(30%), gás (19%), luz (19%) e água (18%) para as igrejas e templos de\nqualquer culto.\n\nReelegeu-se deputado estadual no Rio de Janeiro nas eleições de outubro\nde 2002. Assumiu o mandato em 1^o^ de fevereiro do ano seguinte e,\ndurante a legislatura 2003-2007, foi autor da Lei n^o^ 4.240/2003 que\ninstituiu o direito à meia-entrada para os deficientes físicos em\nestabelecimentos culturais e de lazer. No ano seguinte, foi de sua\nautoria a Lei n^o^ 4.449/2004, a qual alterou a Lei Ordinária n^o^\n3.613/2001, priorizando os idosos e deficientes. Também em 2004 foi\nautor da Lei n^o^ 4.265/2004 que dispôs sobre a obrigatoriedade nas\ninstituições bancárias da presença de caixas eletrônicos apropriados\npara pessoas portadoras de deficiência. Já em 2006 trabalhou na criação\nda Lei n^o^ 4.823/2006, que dispôs sobre o exame de PSA (antígeno\nprostático específico) na rede pública de saúde.\n\nEm 2006 foi mais uma vez eleito deputado estadual. Assumiu o mandato em\nfevereiro do ano seguinte e na legislatura 2007-2011 passou a integrar\nnovamente a Mesa Diretora da ALERJ como 2^o^ secretário, realizando\ndiversas relatorias a outros deputados estaduais. Foi membro integrante\nde Comissões Especiais (CE) como a de planejamento familiar e evasão do\nImposto sobre Propriedade de Veículos Automotores (IPVA). Neste terceiro\nmandato, ainda em 2007, foi autor da Lei n^o^ 5.093/2007 que institui no\ncalendário oficial do estado do Rio de Janeiro o dia 15 de agosto como o\ndia da Odontoclínica Central do Exército (Ocex). Também de sua autoria,\na Lei n^o^ 5.377/2009 declarou como de utilidade pública a Associação\ndos Servidores Públicos do Brasil (Aspub). Por fim, foi responsável pela\ncriação da lei n^o^ 5.442/2009 que institui o programa de participação\ndos idosos em atividades educativas e laboriosas denominado de Terceira\nJuventude.\n\nEm 2010 candidatou-se novamente pelo PSB a deputado estadual, mas não se\nelegeu.\n\nCasou-se com Maria de Fátima dos Anjos Tavares Ferreira.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados*. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=226\\> Acesso em:\n28/8/2010; ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); Página pessoal. Disponível em:\n\\<www.armandojose.com.br\\>. Acesso em: 28/8/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados*. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=226\\> Acesso em:\n28/8/2010; ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); Página pessoal. Disponível em:\n\\<www.armandojose.com.br\\>. Acesso em: 28/8/2010.\n","dic":"DPRRJ"}
