{"title":"MELO, José Antônio Cesário de","cargoss":["Constituinte","Deputado Estadual"],"cargos_esp":["est GB","GB"],"datas_ini":[1960,1963],"datas_fim":[1961,1967],"estados":[0,0],"content":"**MELO, José Antônio Cesário de**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1963-1967.\n\n*José Antônio Cesário de Melo* nasceu no dia 30 de maio de 1914, filho\nde Júlio Cesário de Melo, que foi deputado federal (1924-1926 e 1930) e\nsenador pelo Distrito Federal (1935-1937). Seu irmão, Júlio Cesário de\nMelo, foi vereador no Distrito Federal (1959-1963).\n\nIniciou sua vida política em 1955, quando foi eleito vereador no\nDistrito Federal pelo Partido Socialista do Brasil (PSB). No pleito\nseguinte foi reeleito. Durante os mandatos construiu bases políticas nos\nbairros de Campo Grande e Santa Cruz e era tido como uma importante\nliderança da zona rural do estado. Controlava o Matadouro de Santa Cruz\ne também o abastecimento de carne verde da região.\n\nFoi, ainda, intendente do Distrito Federal.\n\nEm 14 de abril de 1960, às vésperas da inauguração de Brasília, o\npresidente Juscelino Kubitschek publicou um decreto, conhecido como Lei\nSan Tiago Dantas, que estabelecia as normas para a criação do estado da\nGuanabara. No dia 21 de abril, concomitantemente à inauguração da nova\ncapital, deveria ser instalada a Assembleia Legislativa do Estado da\nGuanabara (ALEG), e os vereadores do antigo Distrito Federal, eleitos em\n1958, passariam a deputados estaduais da nova unidade da Federação, ao\nlado dos deputados constituintes que seriam eleitos no final de 1960.\n\nJosé Antônio Cezário de Melo foi eleito deputado estadual constituinte\nna Guanabara na eleição do dia 3 de outubro de 1960. Em uma articulação\npolítica, os deputados constituintes inseriram na nova Carta\nconstitucional um dispositivo que impedia que os ex-vereadores\npermanecessem automaticamente na ALEG a não ser que tivessem sido\neleitos para o cargo naquela eleição, contrariando a Lei San Tiago\nDantas. Dessa forma, na primeira legislatura da ALEG havia apenas 30\ndeputados, somente na segunda legislatura haveria os 55 deputados que\niriam representar proporcionalmente os eleitores do estado. A Assembleia\nConstituinte da Guanabara foi instalada no dia 6 de dezembro de 1960 e a\nnova carta promulgada no dia 27 de março de 1961. A Constituinte\ntransformou-se, então, na Assembleia Legislativa da Guanabara, abrigada\nno Palácio Tiradentes, para legislatura de 1961 a 1963.\n\nNas eleições de 1962 reelegeu-se deputado estadual na Guanabara pelo\nPartido Libertador (PL). Tomou posse no início do ano seguinte. Durante\no mandato trocou de partido, filiando-se à União Democrática Nacional\n(UDN). Deixou a ALEG em janeiro de 1967, no fim da legislatura.\n\n*Paulo César Gomes Bezerra*\n\nfontes:ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_camaras\\_link4\\_1.htm\\>. Acesso em:\n4/2/2011; \\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link3.htm\\>.\nAcesso em: 4/2/2011;\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>. Acesso em:\n4/2/2011; \\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>;\nBiblioteca Digital FGV dSpace. Disponível em:\n\\<http://virtualbib.fgv.br/dspace/bitstream/handle/10438/6710/151.pdf.txt?sequence=2\\>.\nAcesso em: 4/2/2011; CÂM. MUN. DF. *Anais*.\n","ref":"","dic":"DPRRJ"}
