{"title":"MELO, Paulo","cargoss":["dep. est. RJ 1991-"],"author":"Luciana Pinheiro","content":"**MELO, Paulo**\n\n\\* dep. est. RJ 1991-\n\n*Paulo César Melo de Sá* nasceu em Saquarema (RJ) no dia 26 de fevereiro\nde 1957, filho de Jaime Bernardo de Sá e de Clementina Melo.\n\nEleito vereador em Saquarema, assumiu o mandato em 1989. Nas eleições\nrealizadas em outubro de 1990 candidatou-se a deputado estadual na\nlegenda do Partido da Social Democracia Brasileira (PSDB) e foi eleito.\nRenunciou então ao mandato na Câmara Municipal de Saquarema e assumiu em\nfevereiro de 1991 uma cadeira na Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ). Nesse mesmo ano, foi líder do PSDB na ALERJ e\npresidiu a comissão parlamentar de inquérito (CPI) que apurou o\nextermínio de crianças e adolescentes no estado do Rio. Como um\ndesdobramento do trabalho na CPI, foi autor do projeto transformado em\nlei, que autorizou a criação e a implantação do Sistema Estadual de\nInformações Sobre Crianças e Adolescentes (SEICA). Em 1992 presidiu\noutra CPI, que investigou a prostituição infantojuvenil. Em julho de\n1994, um de seus projetos, também transformado em lei, autorizava o\nPoder Executivo, através da Secretaria de Estado de Cultura, a instituir\no programa “Balcão de Troca de Livros Didáticos” nas dependências das\nbibliotecas públicas estaduais.\n\nNas eleições de novembro de 1994 concorreu à reeleição e obteve uma\nsuplência. Assumiu o mandato no primeiro ano da legislatura, 1995, e\ntornou-se vice-líder de seu partido na ALERJ. Foi também líder do\npartido (1996-1998), vice-líder (1996) e líder do governo (1997-1998).\nPresidiu as comissões Disque Criança (1995), de Constituição e Justiça\n(1997), de Trabalho, Legislação Social e Seguridade Social (1998), de\nObras Públicas, de Ciência e Tecnologia (1998), de Defesa do Meio\nAmbiente (1998), de Transportes, de Política Urbana, Habitação e\nAssuntos Fundiários (1998) e de Legislação Constitucional e Códigos\n(1998), e foi vice-presidente das comissões de Servidores Públicos\n(1995-1997), de Emendas Constitucionais e Vetos (1995), de Normas\nInternas e Proposições Externas (1996), de Orçamentos, Finanças e\nTributação (1995-1996), de Redação (1996) e de Defesa do Consumidor\n(1996). Foi membro das comissões de Direitos Humanos (1995), de Assuntos\nda Mulher, da Criança e do Adolescente (1995), de Constituição e Justiça\n(1995-1996), de Defesa do Meio Ambiente (1996-1997), de Economia,\nIndústria, Comércio e Turismo (1997), e de Assuntos Municipais e\nDesenvolvimento Regional (1997). Presidiu também várias CPIs e integrou\naquela que apurou a morte de 88 idosos assistidos pela clínica Santa\nGenoveva (1996-1997). Participou, ainda, de comissões especiais, e foi\nvice-presidente daquela criada para apurar as causas da poluição nas\nlagoas de Araruama, Maricá e Saquarema (1996). Em 1996 um dos projetos\nde sua autoria, posteriormente publicado, autorizou o Poder Executivo a\ncriar o Fundo Especial de Apoio a Programas de Proteção e Defesa do\nConsumidor (Feprocon).\n\nNas eleições de outubro de 1998, foi reeleito, ainda na legenda do PSDB.\nEm fevereiro de 1999 iniciou novo mandato, e na legislatura 1999-2003\npresidiu as comissões Disque-Criança (1999), de Orçamento, Finanças,\nTributação, Fiscalização Financeira e Controle (1999), de Transportes\n(2000-2002) e de Defesa do Consumidor. Foi vice-presidente das comissões\nde Assuntos Municipais e Desenvolvimento Regional (1999-2000), de\nCiência e Tecnologia (2000), de Emendas Constitucionais e Vetos (2000),\nde Esporte e Lazer (2000), de Servidores Públicos (2000), de\nAgricultura, Pecuária e Política Rural, Agrária e Pesqueira (2000), de\nOrçamento, Finanças, Tributação, Fiscalização Financeira e Controle\n(2002) e de Economia, Indústria, Comércio e Turismo (2002). Foi membro\ntambém das comissões de Constituição e Justiça (2001-2002) e de Ciência\ne Tecnologia (2002). Presidiu a CPI que apurou o processo de\nterceirização da rede estadual de Saúde (1999) e a que investigou os\ncontratos firmados pela Fundação Departamento de Estradas de Rodagem\n(Funderj) referentes a serviços e obras (1999). Em janeiro de 2000 teve\nsancionado um projeto de lei de sua autoria, autorizando o Poder\nExecutivo a instituir o Fundo Estadual de Proteção Animal. No mês de\njunho foi transformado em lei outro projeto seu, que autorizava a\nimplantação, na rede hospitalar pública estadual, do Programa de\nPrevenção e Tratamento da Obesidade e das doenças dela decorrentes. Em\n2001 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB), do\nqual foi eleito líder. Em outubro do mesmo ano, teve publicada lei de\nsua autoria que autorizava o Poder Executivo a adotar obrigatoriamente a\n“Caderneta da Mulher”, instrumento de controle e acompanhamento pessoal\ndos exames de prevenção do câncer e de doenças sexualmente\ntransmissíveis e de planejamento familiar. Em dezembro, outro projeto de\nsua autoria transformado em lei criava programas de atendimento especial\naos portadores de deficiência auditiva nos estabelecimentos públicos de\nensino.\n\nNas eleições de outubro de 2002, candidatou-se com sucesso à reeleição\nna legenda do PMDB. Durante a legislatura 2003-2007 presidiu a Comissão\nde Constituição e Justiça, bem como a CPI que investigou a corrupção na\nSecretaria Estadual de Fazenda (2003), que ficou conhecida como CPI do\nPropinoduto. Entre 2003 e 2004 integrou diversas comissões, tendo sido\nvice-presidente das seguintes: de Saúde e Defesa do Consumidor, de\nCiência e Tecnologia, de Defesa do Meio Ambiente, de Economia Indústria\ne Comércio, de Trabalho Legislação Social e Seguridade Social, de\nServidores Públicos, de Normas Internas e Proposições Externas, de\nEmendas Constitucionais e Vetos, de Redação, de Obras Públicas, de\nTributação, Controle da Arrecadação Estadual e de Fiscalização dos\nTributos Estaduais e de Assuntos da Criança do Adolescente e do Idoso.\nAinda em 2004 foi relator da CPI que investigou denúncias de\nirregularidades e corrupção na Loteria do Estado do Rio de Janeiro\n(Loterj) e no Rio Previdência. Em 2005, quando da formação de novas\ncomissões na ALERJ, foi vice-presidente das seguintes: de Assuntos\nMunicipais e de Desenvolvimento Regional, de Orçamento, Finanças,\nFiscalização Financeira e Controle, de Defesa dos Direitos Humanos e\nCidadania, de Minas e Energia, de Normas Internas e Proposições\nExternas, de Servidores Públicos, de Trabalho, Legislação Social e\nSeguridade Social, de Defesa do Consumidor e de Redação. No ano seguinte\nfoi vice-presidente da CPI que investigou o processo que culminou na\nvenda da Varig e relator da CPI que apurou denúncias de ocupação de\nterras e lavagem de dinheiro com manipulações relativas a registros de\nimóveis e sonegação de impostos e emolumentos.\n\nNas eleições de outubro de 2006 candidatou-se novamente a deputado\nestadual no Rio de Janeiro e foi mais uma vez eleito. Ao iniciar o novo\nmandato em fevereiro de 2007, assumiu a vice-presidência da CPI que\napurou crimes ambientais ocorridos no estado e foi relator dos trabalhos\ndestinados a apurar perdas na arrecadação tributária. Ainda em 2007\nintegrou diversas comissões, tendo sido vice-presidente das seguintes:\nde Orçamento, Finanças, Fiscalização Financeira e Controle, de Trabalho,\nLegislação Social e Seguridade Social, de Defesa do Meio Ambiente, de\nTributação, Controle da Arrecadação Estadual e Fiscalização dos Tributos\nEstaduais, de Defesa do Consumidor, de Redação e de Ciência e\nTecnologia. Em 2008 integrou a CPI que investigou a ação das milícias no\nestado do Rio. No ano seguinte presidiu a Comissão de Constituição e\nJustiça e integrou a CPI que investigou denúncias de supostas vendas ou\nnegociação de decisões judiciais e prática de extorsão no processo\neleitoral.\n\nNas eleições de outubro de 2010 concorreu novamente a deputado estadual\ne foi reeleito. Em fevereiro de 2011 foi eleito presidente da ALERJ.\n\nFoi, ainda, consultor de organizações não governamentais (ONGs)\neuropeias e participou de diversas sessões no Parlamento Britânico,\ndestinadas examinar a questão dos direitos humanos e, mais\nespecificamente, da criança em todo o mundo.\n\nApós ficar viúvo, casou-se em segundas núpcias com Franciane Conceição\nGago Mota, que foi vice-prefeita, prefeita e secretária de Promoção\nSocial em Saquarema. Teve quatro filhos.\n\n*Luciana Pinheiro*\n\nFONTES:ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quinta\nlegislatura (1991-1994); ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*. Sexta legislatura (1995-1999, 2. ed.); ASSEMB. LEGISL. RJ.\n*Deputados estaduais fluminenses*. Sétima legislatura (1999-2003);\nASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em:\n22/2/2011; Página pessoal. Disponível em: \\<www.paulomelo.com.br/\\>.\nAcesso em: 22/2/2011; PREF. SAQUAREMA. Disponível em:\n\\<www.saquarema.rj.gov.br/\\>. Acesso em: 22/2/2011; *Saqua*. Disponível\nem:\n\\<www.osaqua.com.br/2010/10/18/entrevista-com-o-deputado-paulo-melo/\\>.\nAcesso em: 23/2/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/\\>. Acesso em: 23/2/2011.\n","ref":"FONTES:ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quinta\nlegislatura (1991-1994); ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*. Sexta legislatura (1995-1999, 2. ed.); ASSEMB. LEGISL. RJ.\n*Deputados estaduais fluminenses*. Sétima legislatura (1999-2003);\nASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em:\n22/2/2011; Página pessoal. Disponível em: \\<www.paulomelo.com.br/\\>.\nAcesso em: 22/2/2011; PREF. SAQUAREMA. Disponível em:\n\\<www.saquarema.rj.gov.br/\\>. Acesso em: 22/2/2011; *Saqua*. Disponível\nem:\n\\<www.osaqua.com.br/2010/10/18/entrevista-com-o-deputado-paulo-melo/\\>.\nAcesso em: 23/2/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/\\>. Acesso em: 23/2/2011.\n","dic":"DPRRJ"}