{"title":"MELO, Vítor Francisco Braga","cargoss":["dep. est. RJ 1898-1906."],"author":null,"content":"**MELO, Vítor Francisco Braga**\n\n\\* dep. est. RJ 1898-1906.\n\n*Vítor Francisco Braga Melo* nasceuem Petrópolis (RJ).\n\nGraduou-se em engenharia civil.\n\nEm 9 de novembro de 1886, através do Decreto n^o^ 9.673, recebeu a\nautorização do governo imperial, juntamente com Cornélio dos Santos,\npara organizar a Companhia Melhoramentos Urbanos de Niterói. Em abril de\n1887, o diretor geral das Obras Públicas da Província de Minas Gerais,\nJosé de Castro Teixeira de Gouvêa, esteve em Niterói para convidar o\nengenheiro Victor Francisco Braga Melo, profissional especialista em\nconstruções de obras para abastecimento d’água e esgotos, e engenheiro\nchefe da Companhia de Melhoramentos Urbanos da Cidade de Niterói, para\ndirigir novos estudos acerca de um novo sistema de abastecimento de água\ne esgotos de Ouro Preto (MG).\n\nFoi eleito deputado estadual em 26 de dezembro de 1897, na legenda do\nPartido Republicano Fluminense (PRF).\n\nDurante a legislatura o PRF sofreu uma cisão devido às divergências\nenvolvendo o então presidente estadual Alberto Torres (1897-1900) e José\nTomás da Porciúncula, ex-presidente estadual (1892-1894) e agora senador\n(1897-1901). O novo presidente estadual rebelou-se contra a liderança\npartidária de Porciúncula, que exigia que o Executivo estadual\nfortalecesse seu partido. Diante dessa situação, em maio de 1899, quatro\nmembros da comissão executiva do PRF renunciaram aos seus cargos dentro\nda agremiação e em 23 de julho fundaram o Partido Republicano do Rio de\nJaneiro (PRRJ), liderados por Alberto Torres. Nesse contexto, Vítor\nFrancisco Braga Melo ingressou no PRRJ.\n\nFoi reeleito deputado estadual na legenda desse partido em 30 de\ndezembro de 1900. Em 1903, último ano do mandato, participou da reforma\nda Constituição estadual, que determinou, entre outras medidas, o\nfortalecimento do Executivo estadual a partir da diminuição das\natribuições do Legislativo e do Judiciário; o aumento do mandato do\npresidente estadual de três para quatro anos; e a redução do número de\ndeputados estaduais de 60 para 45.\n\nFoi reeleito deputado estadual pelo PRRJ em 1904 e ao final deste\nmandato, em dezembro de 1906, não foi reeleito.\n\nFaleceu em Niterói (RJ).\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL RJ. *Anais*; BIO. Victor Francisco Braga de\nMello. Disponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/toc19990407.htm\\>. Acesso em:\n6/12/2010; Carta de 15 de dezembro de 1887 do engenheiro Victor\nFrancisco Braga Mello informando ao presidente da província de Minas\nGerais que concluiu os estudos referentes ao novo sistema de águas e\nesgotos de Ouro Preto. Arquivo Público Mineiro, cx. 1.102; Carta de 16\nde abril de 1887 de José de Castro Teixeira de Gouvêa ao presidente da\nprovíncia de Minas Gerais informando sobre a contratação de Victor\nFrancisco Braga Mello. Arquivo Público Mineiro, cx 1.101; Carta de 30 de\nabril de 1887 do engenheiro Victor Francisco Braga Mello informando ao\npresidente da província de Minas Gerais que aceita o convite para\ndirigir os estudos do novo sistema de água e esgotos de Ouro Preto.\nArquivo Público Mineiro, cx. 1.101; Decreto n^o^ 9.673. Disponível em:\n\\<www2.camara.gov.br/legin/fed/decret/1824-1899/decreto-9673-9-novembro-1886-543470-publicacao-53798-pe.html\\>.\nAcesso em: 6/12/2010; FERREIRA, M. *República*.\n","ref":"FONTES: ASSEMB. LEGISL RJ. *Anais*; BIO. Victor Francisco Braga de\nMello. Disponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/toc19990407.htm\\>. Acesso em:\n6/12/2010; Carta de 15 de dezembro de 1887 do engenheiro Victor\nFrancisco Braga Mello informando ao presidente da província de Minas\nGerais que concluiu os estudos referentes ao novo sistema de águas e\nesgotos de Ouro Preto. Arquivo Público Mineiro, cx. 1.102; Carta de 16\nde abril de 1887 de José de Castro Teixeira de Gouvêa ao presidente da\nprovíncia de Minas Gerais informando sobre a contratação de Victor\nFrancisco Braga Mello. Arquivo Público Mineiro, cx 1.101; Carta de 30 de\nabril de 1887 do engenheiro Victor Francisco Braga Mello informando ao\npresidente da província de Minas Gerais que aceita o convite para\ndirigir os estudos do novo sistema de água e esgotos de Ouro Preto.\nArquivo Público Mineiro, cx. 1.101; Decreto n^o^ 9.673. Disponível em:\n\\<www2.camara.gov.br/legin/fed/decret/1824-1899/decreto-9673-9-novembro-1886-543470-publicacao-53798-pe.html\\>.\nAcesso em: 6/12/2010; FERREIRA, M. *República*.\n","dic":"DPRRJ"}