{"title":"MENDES, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2003],"estados":["RJ"],"autor":[0],"content":"**MENDES, João**\n\n\\* dep. fed. RJ 1991-2003.\n\n*João Ricardo Mendes* nasceu em Alagoa Grande (PB) no dia 19 de junho de\n1938, filho de Joaquim Ricardo Mendes e de Elvira Mendes da Silva.\n\nCriado em Recife, em 1962 tornou-se professor de matemática e física da\nEscola Técnica Federal de Pernambuco. Formou-se em engenharia civil pela\nUniversidade Federal de Pernambuco em 1966, e também lecionou analítica\ne cálculo infinitesimal nessa universidade. Com vários cursos de\naperfeiçoamento em administração pública e planejamento empresarial,\ntrabalhou como engenheiro calculista no Departamento de Estradas de\nRodagem (DER) de Pernambuco. A seguir, fez o curso de pós-graduação em\nPontes e Grandes Estruturas no Centre des Hautes Études en Béton Armé et\nPrecontraint da Universidade de Paris, concluindo-o em 1968. Retornando\nao Brasil em 1969, criou em Recife a empresa Estruturas Tubulares do\nBrasil S.A. (Estub).\n\nMudou-se para o Rio de Janeiro em 1974 e aí deu prosseguimento à\natividade empresarial. Instalou a sede de sua empresa em Fazenda\nBotafogo, subúrbio carioca vizinho de bairros populosos como Acari,\nCoelho Neto, Guadalupe, Irajá e Madureira, áreas que viriam a constituir\no seu reduto eleitoral. Estabelecendo uma *joint-venture* com o grupo\nGTM, controlador da Entrepose, maior fabricante francês de estruturas\ntubulares, a Estub ampliou sensivelmente seus negócios e tornou-se uma\ndas principais empresas brasileiras no setor de engenharia de\nestruturas. Durante as décadas de 1970 e 1980, participaria dos maiores\nprojetos da engenharia nacional, como as obras das hidrelétricas de\nItaipu, Nova Ponte e Xingó; os metrôs do Rio, São Paulo, Recife e Porto\nAlegre; as companhias siderúrgicas Açominas, Cosipa e de Tubarão; e a\nconstrução dos aeroportos internacionais do Rio, São Paulo e Brasília.\n\nPassando também a participar ativamente das entidades associativas do\nempresariado carioca, em 1982 João Mendes foi eleito diretor da\nAssociação Comercial do Rio de Janeiro, para um período de dois anos. Em\n1984, elegeu-se vice-presidente da Comissão de Mobilização Industrial da\nConfederação Nacional da Indústria (CNI) e do Centro Industrial do Rio\nde Janeiro, mandato que exerceu até 1987. Foi ainda membro efetivo da\nComissão de Economia e Desenvolvimento Industrial e da Comissão de\nPolítica Social e Trabalhista da Federação das Indústrias do Rio de\nJaneiro (Firjan).\n\nEntrou na política partidária em 1985, filiando-se ao Partido da Frente\nLiberal (PFL). Nessa legenda candidatou-se à Câmara dos Deputados em\nnovembro de 1986, sem êxito. Em outubro de 1989 criou no Rio de Janeiro\na Fundação João Mendes, destinada a prestar assistência social. Em 1990\ndeixou o PFL para ingressar no Partido Trabalhista Brasileiro (PTB), e\nvoltou a concorrer a uma vaga de deputado federal nas eleições de\noutubro. Eleito, tomou posse na Câmara em fevereiro do ano seguinte,\ntornando-se membro da Comissão de Economia, Indústria e Comércio e líder\nda bancada do PTB, até 1992. Nesse último ano, integrou a comissão\nespecial criada para analisar a antecipação do plebiscito sobre forma e\nsistema de governo, previsto para abril de 1993, e também foi membro da\ncomissão parlamentar de inquérito (CPI) mista sobre ciência e\ntecnologia.\n\nAcompanhando a maioria dos deputados, em 29 de setembro de 1992 votou\nfavoravelmente à abertura do processo de *impeachment* contra o\npresidente da República, Fernando Collor de Melo, citado no relatório\nfinal da CPI que investigou denúncias de corrupção contra Paulo César\nFarias, ex-tesoureiro de sua campanha presidencial. Afastado da chefia\ndo Executivo após a votação na Câmara, Collor acabaria renunciando ao\nmandato em 29 de dezembro seguinte, antes mesmo da conclusão de seu\njulgamento pelo Senado. Foi então substituído na presidência pelo vice\nItamar Franco, que fora empossado interinamente no dia 2 de outubro de\n1992, véspera da realização de eleições para prefeitos e vereadores em\ntodo país.\n\nNesse pleito, João Mendes foi candidato à prefeitura do Rio de Janeiro\npelo PTB. Derrotado já no primeiro turno, no segundo decidiu apoiar a\ncandidatura de César Maia, do Partido do Movimento Democrático\nBrasileiro (PMDB), contra a candidata do Partido dos Trabalhadores (PT),\nBenedita da Silva. Com a vitória de Maia em novembro de 1992, foi\nconvidado a assumir a subprefeitura da Zona Norte do Rio, uma região de\ncerca de 2,5 milhões de habitantes. Empossado no cargo em janeiro do ano\nseguinte, foi substituído na Câmara pelo suplente Feres Nader, também do\nPTB. Ainda em janeiro, após uma dissidência no grupo que elegeu César\nMaia, assumiu também a Secretaria de Governo em substituição a Wagner\nSiqueira. A pasta foi uma inovação administrativa do novo prefeito, e\nsuas atribuições variavam entre articular a atuação das subprefeituras e\nintermediar negociações políticas junto à Câmara dos Vereadores.\n\nSua atuação como secretário foi marcada pela polêmica e pelo difícil\ndiálogo com a oposição. Envolvido numa séria crise política,\ndesencadeada pela prisão em flagrante, por tentativa de extorsão, de\ndois funcionários da prefeitura por ele nomeados diretamente, deixou o\ngoverno municipal em julho de 1993, retomando seu mandato como deputado\nfederal. De volta à Câmara, assumiu no ano seguinte uma das\nvice-lideranças do PTB. Nas principais votações da legislatura,\npronunciou-se contrariamente à adoção do voto facultativo, votou a favor\nda instituição do Fundo Social de Emergência (FSE) e esteve ausente da\nsessão que criou o Imposto Provisório sobre Movimentação Financeira\n(IPMF), que, ao lado do FSE, serviu como fonte de financiamento para o\nplano de estabilização econômica do governo federal (Plano Real).\n\nEm outubro de 1994 foi reeleito. No entanto, por suspeita de fraude\ndevido ao número excessivo de votos em branco, o pleito foi anulado pelo\nTribunal Regional Eleitoral (TRE-RJ). Realizada nova eleição em novembro\nseguinte, confirmou sua vitória, obtendo a maioria de seus votos nos\nbairros de Bangu, Santa Cruz e Madureira. Assumindo seu novo mandato em\nfevereiro de 1995, passou a integrar as comissões de Desenvolvimento\nUrbano e Interior e de Fiscalização Financeira e Controle da Câmara,\nalém de ter sido indicado vice-líder do bloco formado pelo PTB e pelo\nPFL. Nesse mesmo ano, projeto de lei de sua autoria, que previa a\nobrigatoriedade de publicação dos balanços financeiros das empresas\npúblicas, foi aprovado pelo Senado e enviado para sanção do presidente\nFernando Henrique Cardoso.\n\nDurante o processo de reforma constitucional de 1995, caracterizou-se\npela fidelidade às orientações governistas, votando a favor da abertura\nda navegação de cabotagem às embarcações estrangeiras; da revisão do\nconceito de empresa nacional; da abolição do monopólio estatal nas\ntelecomunicações, na exploração do petróleo e na distribuição do gás\ncanalizado pelos governos estaduais; e da prorrogação do Fundo de\nEstabilização Fiscal (FEF) – antigo FSE.\n\nEm março de 1996, ano em que integrou a Comissão de Economia, Indústria\ne Comércio da Câmara, o jornal *O Globo* publicou uma denúncia dando\nconta de seu envolvimento com o tráfico de drogas no estado do Rio.\nSegundo acusação feita por uma testemunha ao procurador da República\nAndré Barbeitas, João Mendes e seus assessores teriam, em 1994, ajudado\na transportar armamento de grosso calibre para uma quadrilha de\ntraficantes que chefiava o comércio de drogas no complexo do Alemão,\nagrupamento de favelas do subúrbio carioca. O inquérito sobre o caso,\nmantido em segredo pela Polícia Federal (PF) até as revelações de *O\nGlobo*, também vinha investigando a denúncia de que armas\ncontrabandeadas estariam chegando ao Rio através de contêineres que\ntraziam material para a Estub.\n\nTambém acusado de ligações com Ernaldo Pinto de Medeiros, o Uê, um dos\nmaiores traficantes do estado, Mendes pronunciou um discurso na Câmara,\nainda em março de 1996, reagindo às denúncias publicadas na imprensa e\nacusando um antigo membro de sua equipe eleitoral de ser o responsável\npelo que chamou de calúnia e falsas acusações. Segundo a versão do\ndeputado, a suposta testemunha teria procurado o Ministério Público por\nvingança, depois de ter sido afastada de sua campanha em 1994.\n\nApós o episódio, João Mendes deixou o PTB e ingressou no Partido\nProgressista Brasileiro (PPB). Em julho de 1996, declarou-se contrário à\ninstituição da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), que sucedeu o IPMF. Em novembro seguinte, o Tribunal Superior\nEleitoral (TSE) decidiu anular a eleição de novembro de 1994 e\nrestabelecer o resultado do pleito de outubro. Alegando falta de\nfundamentação nas denúncias de fraude, o tribunal deu ganho de causa aos\nrecursos impetrados pelos candidatos prejudicados com a decisão do TRE\nde realizar um novo pleito. Eleito nas duas ocasiões, João Mendes não\nteve sua condição alterada, sendo reempossado na Câmara em 17 de\nfevereiro de 1997.\n\nAinda em fevereiro, contrariando determinação do PPB de votar a\naprovação da emenda somente para os próximos mandatos, votou\nfavoravelmente à instituição do direito de reeleição para prefeitos,\ngovernadores e presidente da República. Em novembro seguinte deu também\nseu voto ao destaque do projeto de reforma administrativa do governo que\ninstituiu a possibilidade de demissão no serviço público por\ninsuficiência de desempenho ou por excesso de gastos com pessoal. Também\nem 1997, atuou como vice-líder da bancada do PPB.\n\nEm outubro de 1998, João Mendes reelegeu-se para a Câmara na legenda do\nPPB. No mês seguinte, esteve ausente da sessão que votou os destaques da\nreforma da previdência que propunham o estabelecimento de um teto para\nas aposentadorias dos funcionários públicos e a adoção dos critérios de\nidade mínima e de tempo de contribuição para a concessão de\naposentadorias no setor privado. Assumiu seu novo mandato na Câmara em\nfevereiro de 1999 e tornou-se membro comissões de Desenvolvimento Urbano\ne Interior, Economia, Indústria e Comércio, Finanças e Tributação,\nFiscalização Financeira e Controle. Em 2000 foi favorável à proposta de\nLei de Responsabilidade Fiscal e votou favoravelmente à proposta de\nprorrogação da CPMF até 2004.\n\nNo pleito de outubro de 2002 concorreu à reeleição na legenda do PFL e\nobteve uma suplência. Em janeiro, deixou a Câmara dos Deputados ao final\nda legislatura. Em outubro de 2006, filiado ao Partido da Social\nDemocracia Brasileira (PSDB), voltou a disputar sem sucesso uma vaga de\ndeputado federal.\n\nFundou o Grupo João Mendes, também integrado pelas empresas GPN – Gestão\nde Participações Nacionais, Fab’s (rede de magazines e lanchonetes),\neditora Folha do Rio e Estub Engenharia.\n\nCasado com Maria Teresa Lira Soares Mendes, teve quatro filhas.\n\nPublicou *Brasil terceiro milênio* (1983); *Retrato de uma época*\n(1990); *Brasil*:*uma cidade saturada* (1994); *Vitrine do Brasil – uma\nnova engenharia para o Rio*; *Tendências das sociedades*; e *Passaporte\npara o Primeiro Mundo*.\n\nTeresa Marques/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros* (1995-2003); CÂM. DEP. *Lista\nde suplentes* (1991-1995); CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>; *Folha de\nS.Paulo* (18/9/1994, 31/1/1995, 14/1/1996, 30/1/1997, 5/2, 29/9,\n11/11/1998, 2/2/1999); *Globo* (30/7/1993, 29/8/1994, 8, 14, 20, 21/3,\n5/12/1996, 5/2/1997, 7/10/1998); INF. Venturini; *Jornal do Brasil*\n(22/6, 24/8, 16/9/1992, 7/1, 14/3, 7/6, 17, 20, 21, 30/7/1993, 10/9,\n6/10/1994, 11/3/1995, 4/10/1996); *Perfil parlamentar*/*IstoÉ*; TRIB.\nSUP. ELEIT. *Resultados* (1998, 2002, 2006).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros* (1995-2003); CÂM. DEP. *Lista\nde suplentes* (1991-1995); CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>; *Folha de\nS.Paulo* (18/9/1994, 31/1/1995, 14/1/1996, 30/1/1997, 5/2, 29/9,\n11/11/1998, 2/2/1999); *Globo* (30/7/1993, 29/8/1994, 8, 14, 20, 21/3,\n5/12/1996, 5/2/1997, 7/10/1998); INF. Venturini; *Jornal do Brasil*\n(22/6, 24/8, 16/9/1992, 7/1, 14/3, 7/6, 17, 20, 21, 30/7/1993, 10/9,\n6/10/1994, 11/3/1995, 4/10/1996); *Perfil parlamentar*/*IstoÉ*; TRIB.\nSUP. ELEIT. *Resultados* (1998, 2002, 2006).\n","dic":"DPRRJ"}
