{"title":"MENDES, Wilson","cargoss":["dep. est. RJ 1967-1969."],"author":null,"content":"**MENDES, Wilson**\n\n\\* dep. est. RJ 1967-1969.\n\n*Wilson da Silva Mendes* nasceu em São Pedro d’Aldeia (RJ) no dia 18 de\nmarço de 1925, filho de Carlos da Silva Mendes e de Zulmira da Silva\nMendes. Seu pai foi vereador em São Pedro d’Aldeia.\n\nFez seus estudos secundários no Instituto Granbery em Juiz de Fora (MG)\ne, posteriormente, formou-se em direito pela Universidade Federal\nFluminense (UFF).\n\nIniciou sua carreira política em 1945, quando foi eleito vereador do\nmunicípio de São Pedro d’Aldeia pelo Partido Trabalhista Brasileiro\n(PTB), do qual era um dos fundadores. Entre 1952 e 1955 foi presidente\nda Associação Comercial, Industrial e Turística de Cabo Frio. Em 1958\nfoi reeleito vereador em São Pedro d’Aldeia. Sua atuação foi ligada ao\nmovimento sindical.\n\nEm 1962 candidatou-se à prefeitura de São Pedro d’Aldeia, mas não obteve\nsucesso. Em 1964 um movimento civil-militar em âmbito federal depôs o\nentão presidente da República João Goulart (1961-1964) e instaurou um\nregime militar no país em abril. Em setembro Wilson Mendes sofreu sanção\npolítica ao ser aposentado no cargo de tesoureiro auxiliar do Instituto\nde Aposentadoria e Pensões dos Empregados em Transportes e Cargas\n(IAPETC).\n\nEm 1966 elegeu-se deputado estadual e tomou posse no ano seguinte.\nDurante o mandato buscou defender os interesses dos municípios da Região\ndos Lagos. Lutou pela melhoria do abastecimento de água na região, com a\nconstrução da nova adutora de Juturnaíba. Preocupou-se com as condições\nem que estavam os salineiros de Cabo Frio e requereu o direto de férias\npara os trabalhadores daquela área. Esforçou-se pela construção de uma\nlinha de transmissão de energia elétrica entre Cabo Frio e Armação dos\nBúzios, que tinha um abastecimento muito precário. Foi responsável pela\ninstalação da rede elétrica do bairro de Nova Brasília, em Cabo Frio.\nConseguiu a melhoria nas verbas de instituições de Saúde como o Hospital\ndas Missões, em São Pedro d’Aldeia, e o Hospital Santa Isabel, em Cabo\nFrio, bem como viabilizou a construção de diversos postos de saúde em\ntoda a região. Além disso, clubes, escolas e outras entidades foram\nbeneficiados por recursos públicos conseguidos por meio de sua\niniciativa.\n\nFoi funcionário da Companhia Nacional de Álcalis, empresa pública\nprodutora de barrilha e sal. Um projeto de sua autoria conferiu às\nassociações comerciais, industriais e agrícolas de Cabo Frio o título de\nUtilidade Pública.\n\nSua trajetória parlamentar foi, contudo, interrompida em março de 1969,\nquando teve o mandato cassado e seus direitos políticos suspensos por\ndez anos com base no Ato Institucional n^o^ 5 (13/12/1968).\n\nEm 1998 um projeto de lei do deputado estadual Francisco Veloso\ndemandava que lhe fosse concedida uma indenização pela perda do mandato\ndurante o regime militar.\n\nSeu filho, Marcos Mendes, foi deputado estadual no Rio de Janeiro\n(1999-2003) e prefeito de Cabo Frio (2005-).\n\n*Paulo César Gomes Bezerra*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/5cafc37b498190ec03256532006f042e/a3b8550eb70c8c8c032565f6006b3bf0?OpenDocument\\>.\nAcesso em: 21/5/2011;\n\\<http://alerjln1.alerj.rj.gov.br/scpro0307.nsf/18c1dd68f96be3e7832566ec0018d833/3e0a4b0569b715cf8325715c006a298a?OpenDocument&Start=1.1.1&Count=200&Collapse=1.1\\>.\nAcesso em: 21/5/2011; Cabo Frio Channel. Disponível em:\n\\<www.cabofriochannel.com.br/grupo/?id=27\\>. Acesso em: 21/5/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/5cafc37b498190ec03256532006f042e/a3b8550eb70c8c8c032565f6006b3bf0?OpenDocument\\>.\nAcesso em: 21/5/2011;\n\\<http://alerjln1.alerj.rj.gov.br/scpro0307.nsf/18c1dd68f96be3e7832566ec0018d833/3e0a4b0569b715cf8325715c006a298a?OpenDocument&Start=1.1.1&Count=200&Collapse=1.1\\>.\nAcesso em: 21/5/2011; Cabo Frio Channel. Disponível em:\n\\<www.cabofriochannel.com.br/grupo/?id=27\\>. Acesso em: 21/5/2011.\n","dic":"DPRRJ"}