{"title":"MENESES, Eurípedes Cardoso de","cargoss":["dep. fed. DF 1955-1960","dep. fed. GB 1960-1975."],"author":null,"content":"**MENESES, Eurípedes Cardoso de**\n\n\\* dep. fed. DF 1955-1960; dep. fed. GB 1960-1975.\n\n*Eurípedes Cardoso de Meneses* nasceu em Campinas (SP) no dia 23 de\nsetembro de 1909, filho de Américo Cardoso de Meneses e de Maria Isabel\nGrady Cardoso de Meneses.\n\nFormou-se em ciências e letras, filosofia e teologia pelas faculdades de\nteologia do Rio de Janeiro, então Distrito Federal, de São Paulo e do\nRio Grande do Sul.\n\nPastor protestante convertido ao catolicismo, em 1935 tornou-se editor\nda revista *Anauê*, que era porta-voz da Ação Integralista Brasileira\n(AIB), movimento de caráter fascistizante e anticomunista liderado por\nPlínio Salgado. Na década de 1940 criou na Rádio Nacional do Rio de\nJaneiro o programa *Comentários*, que se manteve no ar por muitos anos.\nDiretor geral do Serviço de Assistência a Menores (SAM) do Ministério da\nJustiça e Negócios Interiores durante o governo de Eurico Gaspar Dutra\n(1946-1951), participou em 1952 do I Congresso Interamericano de Pais de\nFamília, realizado em Lima, no Peru. No dia 1^o^ de setembro de 1952,\nrealizou sua primeira *meditação matinal* na Rádio Nacional. Suas\npalestras, abordando variados temas sob a ótica cristã, seriam\ntransmitidas por essa rádio pelos 40 anos seguintes.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal pelo Distrito\nFederal na legenda do Partido Social Democrático (PSD), e em fevereiro\ndo ano seguinte assumiu seu mandato. Em 1957 participou do I Seminário\nInteramericano pela Liberdade de Ensino, realizado em Montevidéu, e do\nII Congresso Mundial de Apostolado, reunido em Roma. Reelegeu-se no\npleito de outubro de 1958, agora na legenda da União Democrática\nNacional (UDN), e em 1960, com a transferência da capital federal para\nBrasília e a criação do estado da Guanabara, passou a representar essa\nnova unidade da Federação. Ainda em 1960 participou do I Congresso\nMundial das Congregações Marianas, em Newark, nos EUA, e em 1962 voltou\na esse país para, na condição de membro efetivo da Comissão de Educação\ne Cultura da Câmara dos Deputados, visitar as principais universidades\nnorte-americanas.\n\nNo pleito de outubro de 1962, sempre na legenda da UDN, obteve seu\nterceiro mandato na Câmara dos Deputados. Com a extinção dos partidos\npolíticos pelo Ato Institucional n^o^ 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde 1964. Em 1966 participou do II Congresso Mundial do Comitê de Defesa\nda Civilização Cristã e do VIII Congresso Mundial de Parlamentares e\nLíderes Cristãos, realizados respectivamente em Lisboa e em Cambridge,\nna Inglaterra. Presidente da Confederação Católica Arquidiocesana, em\nsua campanha de reeleição para a Câmara dos Deputados foi apresentado\npelo *Jornal do Brasil* como líder de projeção nos meios cristãos do Rio\nde Janeiro, com destacada atuação no combate ao comunismo. Sob o lema “é\npreciso formar a consciência política dos cristãos e a consciência\ncristã dos políticos”, apresentava como plataforma eleitoral a luta\nintransigente contra os inimigos e a atenção para com os problemas do\npaís.\n\nReeleito em novembro de 1966 na legenda da Arena, no ano seguinte foi um\ndos representantes brasileiros no II Congresso das Comunidades de\nCultura Portuguesa, realizado em Moçambique, então colônia portuguesa na\nÁfrica. Nessa legislatura foi ainda vice-presidente e presidente da\nComissão de Educação e Cultura da Câmara dos Deputados. Obteve novo\nmandato de deputado federal no pleito de novembro de 1970, sempre na\nlegenda da Arena, e no ano seguinte assumiu a presidência da Comissão\nEspecial para Integração dos Povos da Comunidade de Língua Portuguesa.\nVoltou a presidir a Comissão de Educação e Cultura e foi indicado\nsuplente das comissões de Fiscalização Financeira e Tomada de Contas e\nde Trabalho e Legislação Social. Licenciou-se da Câmara em 1972 para\nfazer o curso da Escola Superior de Guerra (ESG). Tentou ainda uma vez a\nreeleição em novembro de 1974, mas obteve a terceira suplência. Deixou a\nCâmara em janeiro do ano seguinte, ao final de seu quinto mandato.\n\nEleito vereador no município do Rio de Janeiro em novembro de 1976, já\ndepois da fusão do estado da Guanabara com o estado do Rio, em\ndeclaração ao *Jornal do Brasil* do dia 18 daquele mês defendeu a\nremoção de algumas favelas cariocas, como as da Catacumba, Querosene,\nSanta Marta e Morro Azul, com a preocupação de não prejudicar as\npopulações dessas comunidades, que moravam próximas a seus locais de\nemprego. Defendeu também a lei de propaganda eleitoral conhecida como\nLei Falcão, criada pelo ministro da Justiça Armando Falcão durante o\ngoverno Ernesto Geisel (1974-1979), que permitia apenas a divulgação,\natravés do rádio e da televisão, dos currículos dos candidatos a cargos\neletivos, vedando a transmissão de discursos. Apoiou ainda uma seleção\ndo eleitorado na qual “uma jornalista formada, com conhecimentos,\ndeveria ter direito a três votos, enquanto uma cozinheira que mal sabe\nescrever, um voto só”. Argumentou que o Movimento Brasileiro de\nAlfabetização (Mobral) semialfabetizara milhões de brasileiros, que\npassaram a ter título de eleitor, sem contudo dispor da qualificação de\noutras pessoas.\n\nEmpossado como vereador em fevereiro de 1977, foi escolhido líder do\ngoverno do prefeito Marcos Tamoio na Câmara Municipal. Em maio do ano\nseguinte tornou-se conselheiro do Tribunal de Contas do Rio de Janeiro,\nindicado pelo governador Floriano Peixoto Faria Lima, abandonando então\na Câmara Municipal. Exerceu seu novo cargo até 1979, quando se aposentou\npor limite de idade.\n\nEm 1992 deixou a Rádio Nacional, passando a apresentar suas palestras\ncristãs em um programa diário na Rádio Imprensa até o início de 1999.\n\nProfessor, foi também presidente da Comissão Estadual de Educação e\nCultura do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 24 de setembro de 2008.\n\nCasado com Maria Otoni Cardoso de Meneses, teve dez filhos.\n\nPublicou *Aos irmãos separados* (1948); *De* *claridade em claridade*\n(1960); *O bom pastor* (biografia de seu pai, 1969); *Política externa*\n(1971); *Aos lusíadas de hoje*, *A Antártida e os desafios do futuro*\n(1982); *O Santo Sudário à luz da ciência* (1987); *O autorretrato de\nJesus* (1990); e *Quinzena inesquecível* (1992).\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório(1963-1967, 1967-1971 e 1971-1975); CÂM. DEP. *Relação dos\ndep.*; *Globo* (28/9/1969 e 25/9/2008); *Grande encic. Delta*; INF.\nBIOG. e filho Vianei Otoni; *Jornal do Brasil* (22/10/1966, 30/7, 18/11\ne 11/12/1976, 28/4 e 5/5/1978); NÉRI, S. *16*; *Perfil* (1972); TRIB.\nSUP. ELEIT.*Dados* (3, 4, 6, 8 e 9).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório(1963-1967, 1967-1971 e 1971-1975); CÂM. DEP. *Relação dos\ndep.*; *Globo* (28/9/1969 e 25/9/2008); *Grande encic. Delta*; INF.\nBIOG. e filho Vianei Otoni; *Jornal do Brasil* (22/10/1966, 30/7, 18/11\ne 11/12/1976, 28/4 e 5/5/1978); NÉRI, S. *16*; *Perfil* (1972); TRIB.\nSUP. ELEIT.*Dados* (3, 4, 6, 8 e 9).\n","dic":"DPRRJ"}