{"title":"MEOHAS, Eduardo","cargoss":["dep. est. RJ 1995-1999."],"author":null,"content":"**MEOHAS, Eduardo**\n\n\\* dep. est. RJ 1995-1999.\n\n*Eduardo Meohas* nasceu em Rio das Flores (RJ) no dia 17 de maio de\n1955, filho de Moisés Meohas e de Deia Meohas.\n\nGraduou-se na Faculdade de Medicina de Valença (RJ), especializando-se\nem hematologia. Desde 2008 Meohas voltou-se para suas atividades na área\nda medicina, realizando o Curso de Aperfeiçoamento em Medicina Interna\n(CAMI), pela Universidade Federal do Rio de Janeiro (UFRJ), e atendendo\nem sua especialidade, hematologia, pela Associação dos aposentados e\npensionistas de Volta Redonda (AAP-VR).\n\nElegeu-se vereador, em Resende, no ano de 1989 pelo Partido Democrático\nTrabalhista (PDT), mas rompeu com o partido durante o mandato,\nfiliando-se ao Partido Socialista Brasileiro (PSB). Disputou as eleições\nde 1992, igualmente, para vereador em Resende, ficando em segundo lugar.\nEm 1995 elegeu-se deputado estadual do Rio de Janeiro, cumprindo o\nmandato de 1995 e 1996, quando se afastou para se candidatar a prefeito\nde Resende, sendo eleito para cumprir o mandato de 1997 a 2000.\nReelegeu-se para novo mandato, entre 2001 e 2004. Em 2001, deixou o PSB,\napós a entrada do então governador do Rio de Janeiro, Anthony Garotinho.\nFiliou-se, então, ao Partido Trabalhista (PT) em 2002. Em 2006 foi\ncandidato a deputado federal pela legenda do Partido Verde (PV), mas não\nse elegeu. Em 2007 voltou para o PSB.\n\nEm seu primeiro mandato, como vereador em Resende (1989-1992), ocupou o\ncargo de presidente da Mesa da Câmara Municipal de Resende.\n\nEm sua primeira legislatura (1995-1999) na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) foi líder do PSB, em 1995 e 1996; sendo\nvice-presidente da Comissão de Saúde, Trabalho e legislação Social e\nSeguridade Social, em 1995. Ainda em 1995 foi relator da Comissão\nParlamentar de Inquérito (CPI) para apurar evasão fiscal na unidade\nreferente ao Imposto sobre Operações relativas à Circulação de\nMercadorias e Prestação de Serviços de Transporte Interestadual e\nIntermunicipal e de Comunicação (ICMS), no que tange à operação de\nextração de petróleo e seus derivados. Entre os anos de 1995 e 1996 foi\npresidente da Comissão Especial (CE) do Rio Paraíba do Sul. Em 1996\ntornou-se membro efetivo da Comissão de Saúde, Trabalho e legislação\nSocial e Seguridade Social. Foi igualmente vice-presidente da Comissão\nde Educação, Cultura e Desportos e Presidente da Comissão de Defesa dos\nDireitos Humanos. Ainda nesse ano ocupou a vice-presidência na CPI para\n“Apurar Denúncias Sobre Superfaturamento e Falta de Controle na\nQualidade e Comercialização do Sangue no Estado do Rio de Janeiro”.\nTambém em 1996 integrou a missão oficial, de caráter cultural, enviada\naos Estados Unidos da América (EUA), a convite da Associação dos\nCompanheiros das Américas e com o apoio do Serviço de Divulgação\nCultural dos EUA. No que se refere a sua produção legislativa, foi\nresponsável pela criação do Projeto de Lei n^o^ 33/1995, que institui\ndesconto de 50% nas casas de espetáculo administradas pelo Rio de\nJaneiro e o Projeto de Lei n^o^ 34/1995, que institui a meia-entrada\npara ingressos de estudantes nas casas de exibição cinematográficas e de\nespetáculos teatrais, musicais ou circenses, bem como em praças\nesportivas e similares nas áreas de esporte, cultura e lazer, quando\nrealizados em próprios estaduais. Também foram de sua autoria o Projeto\nde Lei de n^o^ 602/1995, que autorizou o Poder Executivo a criar o fundo\nespecial da gratificação de natal dos servidores dos servidores públicos\ndo estado do Rio de Janeiro (Fegransp) e o Projeto de Lei de n^o^\n743/1996, que criou o conselho partidário no Instituto de Assistência\ndos Servidores do Estado do Rio de Janeiro (IASERJ).\n\nDurante sua gestão como prefeito de Resende (1997-2000; 2001-2004) foi\naprovada a Lei n^o^ 2.382 de 15de janeiro de 2003, que vedou o assédio\nmoral no trabalho, no âmbito dos órgãos, repartições ou entidades da\nadministração centralizada, autarquias, fundações, empresas públicas e\nsociedades de economia mista, dos poderes Legislativo e Executivo, do\nmunicípio de Resende, no estado do Rio de Janeiro. Além disso, foi autor\ndo Projeto de Lei n^o^ 2/1999, que criou a Biblioteca Pública Municipal\nde Engenheiros Passos, e do Projeto de Lei n^o^ 3/1999, que institui\ngratuidade para idosos e menores, com vistas ao ingresso na Exposição\nAgropecuária Industrial e Comercial de Resende (Exapicor). Criou, ainda,\no Projeto de Lei n^o^ 4/1999, que criou o adicional denominado Risco de\nVida para os Guardas Municipais.\n\nEm 2003 o Tribunal de Contas do Estado do Rio de Janeiro (TCE-RJ), de\nacordo com o Processo 200.220-4/2003, realizou uma Inspeção Especial na\nPrefeitura Municipal de Resende referente ao período de 1999 a 2003,\ndurante a gestão de Meohas, com o objetivo de apurar enquadramentos\nirregulares e remuneração de servidor sem a devida contraprestação\nlaboral decorrentes da aprovação da Portaria n^o^ 162/1999. Em 2010, o\nTCE-RJ, após rejeitar as razões de defesa apresentadas pelo então\nprefeito, se decidiu pela irregularidade das contas, pela aplicação de\nmulta a Meohas e pelo retorno dos funcionários aos vencimentos que\nrecebiam antes da aprovação da Portaria n^o^ 162/1999.\n\nFoi casado com Maria Alvina de Sousa Meohas, com quem teve um casal de\nfilhos.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-2001); ASSEMB. LEGISL. RJ. *Proposições gerais*.\nDisponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/Formularios/PPropAutor?OpenDocument&Start=118.4.22&Count=15&Collapse=124\\>.\nAcesso em: 11/10/2010; Assédio moral no trabalho. *Legislação Brasil*.\nDisponível em: \\<www.assediomoral.org/spip.php?article482\\>. Acesso em:\n10/10/2010; ASSOC. APOSENTADOS E PENSIONISTAS DE VOLTA REDONDA.\n*Atendimento médico*. Disponível em:\n\\<www.aapvr.org.br/2010/centrodesaude.php?id=horarios\\>. Acesso em:\n10/10/2010; CÂM. MUN. RESENDE. *Boletim Informativo* (n. 3/1999).\nDisponível em: \\<www.cmresende.rj.gov.br/PDF/atas/1999/BI003.pdf\\>.\nAcesso em: 11/10/2010; Curso de Aperfeiçoamento em Medicina Interna.\n*Depoimento de ex-alunos*. Disponível em:\n\\<www.cami.medicina.ufrj.br/index.php?modulo=colchao&id\\_colchao=460\\>.\nAcesso em: 11/10/2010; *Diário online da Política*. Cida é eleita\npresidente do PT em Volta Redonda. Disponível em:\n\\<www.diarioon.com.br/arquivo/4194/politica/politica-38216.htm\\>. Acesso\nem: 9/10/2010; *Diário online da Política*. Eleições 2008. Disponível\nem: \\<www.diarioon.com.br/arquivo/4881/politica/politica-63498.htm\\>.\nAcesso em: 9/10/2010; *Folha*. Eleições 2006. Disponível em:\n\\<http://eleicoes.folha.uol.com.br/folha/especial/2006/eleicoes/rj1df-1.html\\>.\nAcesso em: 9/10/2010; PREF. RESENDE. *Notícias*. Disponível em:\n\\<www.resende.rj.gov.br/page/noticias\\_detalhe.asp?cod=989\\>. Acesso em:\n9/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-2001); ASSEMB. LEGISL. RJ. *Proposições gerais*.\nDisponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/Formularios/PPropAutor?OpenDocument&Start=118.4.22&Count=15&Collapse=124\\>.\nAcesso em: 11/10/2010; Assédio moral no trabalho. *Legislação Brasil*.\nDisponível em: \\<www.assediomoral.org/spip.php?article482\\>. Acesso em:\n10/10/2010; ASSOC. APOSENTADOS E PENSIONISTAS DE VOLTA REDONDA.\n*Atendimento médico*. Disponível em:\n\\<www.aapvr.org.br/2010/centrodesaude.php?id=horarios\\>. Acesso em:\n10/10/2010; CÂM. MUN. RESENDE. *Boletim Informativo* (n. 3/1999).\nDisponível em: \\<www.cmresende.rj.gov.br/PDF/atas/1999/BI003.pdf\\>.\nAcesso em: 11/10/2010; Curso de Aperfeiçoamento em Medicina Interna.\n*Depoimento de ex-alunos*. Disponível em:\n\\<www.cami.medicina.ufrj.br/index.php?modulo=colchao&id\\_colchao=460\\>.\nAcesso em: 11/10/2010; *Diário online da Política*. Cida é eleita\npresidente do PT em Volta Redonda. Disponível em:\n\\<www.diarioon.com.br/arquivo/4194/politica/politica-38216.htm\\>. Acesso\nem: 9/10/2010; *Diário online da Política*. Eleições 2008. Disponível\nem: \\<www.diarioon.com.br/arquivo/4881/politica/politica-63498.htm\\>.\nAcesso em: 9/10/2010; *Folha*. Eleições 2006. Disponível em:\n\\<http://eleicoes.folha.uol.com.br/folha/especial/2006/eleicoes/rj1df-1.html\\>.\nAcesso em: 9/10/2010; PREF. RESENDE. *Notícias*. Disponível em:\n\\<www.resende.rj.gov.br/page/noticias\\_detalhe.asp?cod=989\\>. Acesso em:\n9/10/2010.\n","dic":"DPRRJ"}