{"title":"MIRANDA, Eurico","cargoss":["dep. fed. RJ 1995-2003."],"author":null,"content":"**MIRANDA, Eurico**\n\n\\* dep. fed. RJ 1995-2003.\n\n*Eurico Ângelo de Oliveira Miranda* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 7 de junho de 1944, filho de Álvaro Teixeira\nMiranda e de Alexandra Brandão de Oliveira Miranda.\n\nIngressou na Faculdade Nacional de Direito em 1972 e bacharelou-se em\n1977. Dirigente do Clube de Regatas Vasco da Gama desde 1968, em 1985\nfoi eleito vice-presidente da agremiação. Quatro anos mais tarde\ntornou-se diretor da Confederação Brasileira de Futebol (CBF) e chefiou\na delegação brasileira no Chile, Venezuela, Itália e Arábia Saudita.\n\nEm 1990 filiou-se ao Partido Liberal (PL), candidatou-se deputado\nfederal pelo estado do Rio de Janeiro e obteve uma suplência. Em 1994\ndesligou-se do PL, ingressou no Partido Progressista Reformador (PPR), e\nem outubro foi eleito deputado federal. Em virtude de suspeitas de\nfraude, a eleição foi porém anulada pelo Tribunal Regional Eleitoral\n(TRE) do estado. Convocado novo pleito para novembro seguinte, confirmou\nsua eleição, com votos provenientes em sua maioria de torcedores do\nVasco, jogadores e funcionários do clube.\n\nAo assumir o mandato em fevereiro de 1995, foi indicado membro da\nComissão de Educação, Cultura e Desporto da Câmara, na qual permaneceria\ndurante toda a legislatura. Em junho, foi indicado relator da Comissão\nParlamentar de Inquérito (CPI) constituída para investigar denúncias de\nirregularidades no funcionamento das casas de bingo do país. Durante os\ntrabalhos da comissão, revelou a existência de um esquema de sonegação\nfiscal e lavagem de dinheiro envolvendo empresários do setor. Em agosto\nfoi um dos fundadores do Partido Progressista Brasileiro (PPB), criado a\npartir da fusão do PPR com o Partido Progressista (PP). Ao longo do\nprocesso de reforma constitucional de 1995, votou a favor das propostas\ndo governo: da abertura da navegação de cabotagem às embarcações\nestrangeiras; da revisão do conceito de empresa nacional; da abolição do\nmonopólio estatal nas telecomunicações, na exploração do petróleo pela\nPetrobras e na distribuição do gás canalizado pelos governos estaduais;\ne da prorrogação do Fundo de Estabilização Fiscal (FEF), antigo Fundo\nSocial de Emergência (FSE), instituído na legislatura anterior como\nfonte de financiamento para o plano de estabilização econômica do\ngoverno, o Plano Real.\n\nEm abril de 1996, quando a Câmara abriu uma sindicância para apurar\ndenúncias de que deputados da CPI dos bingos haviam recebido propina\npara livrar alguns empresários das investigações, foi um dos\nparlamentares citados, mas foi absolvido pela comissão. Em julho\nseguinte, declarou-se favorável à instituição da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), sucessora do Imposto Provisório\nsobre Movimentação Financeira (IPMF), criado na legislatura anterior\ntambém como fonte de financiamento para o Plano Real. Dois meses depois,\ncom o apoio do Clube dos 13, movimento formado pelos dirigentes dos\nprincipais clubes de futebol do país, apresentou proposta de modificação\nda Lei do Passe dos atletas profissionais. Entre outras medidas, o\nprojeto propunha a redução da idade – de 32 para 28 anos – com a qual os\njogadores de futebol teriam direito ao passe livre, e em contrapartida\nestabelecia o prazo de um ano para a entrada em vigor da nova lei. A\nproposta também garantia aos clubes uma indenização caso o jogador\nbeneficiado pelo passe livre se transferisse para o exterior. O projeto\nfoi uma resposta à regulamentação assinada pelo ministro extraordinário\ndo Esporte Edson Arantes do Nascimento, o Pelé, assegurando o benefício\npara os atletas que em janeiro de 1997 houvessem completado 26 anos e\ntivessem seus contratos com os clubes encerrados. A regulamentação\nprevia, além disso, a redução da idade para 25 anos em 1998, e para 24\nem 1999. Segundo Eurico Miranda, o projeto sancionado pelo ministro, por\nser uma resolução, não poderia substituir a Lei do Passe de 1976 ainda\nvigente no país.\n\nEm novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu\nrevalidar o pleito de outubro de 1994 e anular o de novembro.\nConsiderando que as denúncias de fraude não tinham sido devidamente\ncomprovadas, o tribunal determinou uma nova diplomação da bancada do Rio\nde Janeiro, de acordo com o resultado da primeira eleição. Vitorioso nos\ndois pleitos, Eurico Miranda foi reempossado na Câmara em 17 de\nfevereiro de 1997 e continuou a exercer normalmente seu mandato. Ainda\nno mesmo mês, votou favoravelmente à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e o\npresidente da República.\n\nEm maio de 1997, foi eleito presidente da subcomissão criada na Comissão\nde Educação, Cultura e Desporto para investigar um suposto esquema de\ncorrupção envolvendo a Comissão Nacional de Arbitragem de Futebol\n(Conaf). Divulgadas pela Rede Globo de Televisão, as denúncias tinham\ncomo alvo principal o ex-presidente da Conaf, Ivens Mendes, acusado de\nliderar articulações para a manipulação de resultados de partidas de\nfutebol em troca do pagamento de propinas. Entre os clubes supostamente\nbeneficiados pelo esquema estavam o Corinthians, presidido por Alberto\nDuailibi, e o Atlético Paranaense, dirigido por Mário Celso Petraglia. A\neleição para a presidência da subcomissão foi bastante conturbada. Tido\npor muitos como provável vencedor, o deputado Lindbergh Farias, então\nfiliado ao Partido Comunista do Brasil (PCdoB), afirmou que a eleição do\ndeputado do PPB resultara de uma manobra dos dirigentes dos clubes para\nimpedir que as investigações fossem levadas até o fim, e em protesto\nrenunciou à sua vaga na subcomissão, no que foi seguido por mais dois\nparlamentares. Recorrendo ao regimento da Câmara, Eurico Miranda\njustificou sua eleição afirmando que Lindbergh Farias, por ser suplente\nde deputado, não poderia pleitear o posto. As divergências entre os dois\nnão se restringiram apenas à disputa pela presidência da subcomissão.\nContrário à quebra dos sigilos bancário, fiscal e telefônico dos\nenvolvidos nas denúncias, Eurico Miranda também se opôs à criação de uma\nCPI para investigar o caso, proposta defendida por Lindbergh e outros.\nDurante os trabalhos da subcomissão, responsabilizou o presidente da\nCBF, Ricardo Teixeira, por ter permitido a permanência de Ivens Mendes à\nfrente da Conaf mesmo após a divulgação do escândalo. Também investigado\npelo Superior Tribunal de Justiça Desportiva (STJD), o caso teve como\nresultado a extinção da Conaf pela CBF.\n\nNovamente em oposição a Pelé, Eurico Miranda foi um dos principais\ncríticos da nova Lei do Esporte proposta pelo ministro e defendeu a\nmanutenção dos clubes como associações sem fins lucrativos. Enviado ao\nCongresso Nacional em agosto de 1997, o projeto de Pelé instituía um\nregime tributário especial para os clubes que se transformassem em\nempresas, ou que estabelecessem parcerias comerciais entre seus\ndepartamentos de futebol e investidores privados. Para aqueles que\noptassem por manter a “gestão exclusiva” sobre o futebol, a proposta\ndeterminava o fim da isenção de impostos e instituía a cobrança, entre\noutros, do imposto de renda sobre o lucro operacional (receita menos\ndespesa). Em relação à Lei do Passe, era previsto o fim do dispositivo\ndois anos após a aprovação da nova lei.\n\nEm novembro de 1997, Eurico Miranda apoiou o destaque do projeto de\nreforma administrativa do governo que punha fim à estabilidade no\nserviço público em caso de mau desempenho do servidor ou toda vez que os\ngastos com pessoal fossem superiores a 60% da arrecadação do Estado.\n\nDurante a campanha eleitoral de 1998 – ano em que o Vasco completou cem\nanos e conquistou a Taça Libertadores da América, título mais importante\nde sua história – foi acusado pela oposição vascaína de usar o nome do\nclube para se promover politicamente e, com isso, conquistar sua\nreeleição para a Câmara dos Deputados. Segundo seus opositores, estaria\nusando a estrutura do clube para socorrer alguns times do interior do\nestado do Rio que se encontravam em dificuldades financeiras,\ngarantindo, assim, alguns votos nessas regiões. Negando as acusações,\nfoi reeleito em outubro na legenda do PPB como o segundo deputado mais\nvotado do partido, com quase 106 mil votos, superado apenas por\nFrancisco Dorneles. No mês seguinte, posicionou-se favoravelmente à\nadoção de um limite máximo para as aposentadorias do setor público e à\ninstituição dos critérios de idade mínima e de tempo de contribuição na\nconcessão dos benefícios para os trabalhadores da iniciativa privada.\n\nAssumiu seu segundo mandato na Câmara dos Deputados em fevereiro de 1999\ne teve atuação discreta, atuando apenas em certos períodos como membro\ntitular na Comissão de Constituição e Justiça e de Redação, e na de\nEducação, Cultura e Desporto. Votou favoravelmente à Lei de\nResponsabilidade Fiscal em 2000, bem como, em 2002, à proposta do\npresidente Luís Inácio Lula da Silva de prorrogar a CPMF. Em outubro de\n2002 voltou a se candidatar, mas não foi eleito. Deixou assim a Câmara\nem janeiro de 2003.\n\nAinda em 2001 assumiu a presidência do Vasco da Gama, para a qual fora\neleito no ano anterior. Duas vezes reeleito, exerceu o cargo até 2008,\nquando Roberto Dinamite foi eleito seu sucessor. Voltou então a se\ndedicar à advocacia.\n\nCasou-se com Sílvia Brandão de Oliveira Miranda, com quem teve quatro\nfilhos.\n\nAlexandra Toste/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999); CÂM.\nDEP. Disponível em: \\<www.camara.gov.br\\>; CLUB. REG. VASCO GAMA.\nDisponível em: \\<www.crvascodagama.com\\>; *Estado de S. Paulo*\n(28/9/1994, 20/6/1997); *Folha de S.Paulo* (31/1/1995, 14/1, 17/9,\n22/10/1996, 30/1, 13/5, 8/7/1997, 5/2, 29/9, 6/11/1998, 2/2/1999);\n*Globo* (19/5/1995, 1/5/1996, 10, 15/5, 13/7/1997, 7/10/1998); *Jornal\ndo Brasil* (21/6/1995, 9, 15/5/1997); TRIB. SUP. ELEIT. *Candidatos*\n(1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999); CÂM.\nDEP. Disponível em: \\<www.camara.gov.br\\>; CLUB. REG. VASCO GAMA.\nDisponível em: \\<www.crvascodagama.com\\>; *Estado de S. Paulo*\n(28/9/1994, 20/6/1997); *Folha de S.Paulo* (31/1/1995, 14/1, 17/9,\n22/10/1996, 30/1, 13/5, 8/7/1997, 5/2, 29/9, 6/11/1998, 2/2/1999);\n*Globo* (19/5/1995, 1/5/1996, 10, 15/5, 13/7/1997, 7/10/1998); *Jornal\ndo Brasil* (21/6/1995, 9, 15/5/1997); TRIB. SUP. ELEIT. *Candidatos*\n(1998).\n","dic":"DPRRJ"}