{"title":"ARRUDA, Lúcia Beatriz de","cargoss":["dep. est. RJ 1983-1991."],"author":null,"content":"**ARRUDA, Lúcia Beatriz de**\n\n\\* dep. est. RJ 1983-1991.\n\n*Lúcia Beatriz de Arruda* nasceu em 21 de maio de 1956 no Rio de Janeiro\n(RJ).\n\nFotógrafa, no final da década de 1970, passou a integrar o movimento\npela anistia e o núcleo do Brasil Mulher.\n\nElegeu-se deputada estadual no Rio de Janeiro pelo Partido dos\nTrabalhadores (PT) em novembro de 1982, aos 26 anos de idade. Foi a\nprimeira deputada estadual eleita pelo PT e a primeira mulher a se\ndeclarar feminista na tribuna da Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ).\n\nDurante a legislatura foi vice-líder da bancada do PT entre 1985 e 1986\ne integrou as seguintes Comissões Especiais entre 1983 e 1984: “de\nEstudos para proteção à população materno-infantil”, para “Apurar as\ncausas da diminuição do fornecimento de leite ao comércio varejista” e\npara “Estudar a situação da assistência e proteção ao menor\ndesassistido, abandonado, desajustado ou autor de infração penal no\nestado do Rio de Janeiro”. Também integrou a Comissão de Agricultura e\nPolítica Rural entre 1985 e 1986.\n\nCoube ao seu gabinete um papel fundamental na criação das Delegacias da\nMulher no estado do Rio de Janeiro. São de sua autoria a lei de inclusão\ndo Dia Internacional da Mulher (8 de março) no calendário oficial do\nestado (1984) e a que determina a obrigatoriedade à rede estadual de\nsaúde de atendimento médico para a prática do aborto nos casos previstos\nem Lei (1985). Esta segunda, a lei 832/85, que entrou em vigor em\njaneiro de 1985, teve curta vigência. D. Eugênio Sales, então cardeal\narcebispo do Rio de Janeiro, conseguiu a sua revogação pelo governador\nLeonel Brizola, em novembro do mesmo ano. No final do mandato, Lúcia\nArruda foi responsável pela criação da Comissão Especial de Saúde e\nDireitos Reprodutivos.\n\nReelegeu-se deputada estadual em novembro de 1986, ainda pelo PT, e\nassumiu o mandato no ano seguinte. Durante a legislatura, foi primeira\nsuplente da Mesa Diretora, presidiu a Comissão Especial para Apurar as\nCondições de Atendimento da população no que se refere aos seus Direitos\nde Reprodução e integrou a Comissão de Defesa dos Direitos Humanos da\nComissão Parlamentar de Inquérito sobre o aumento da migração interna e\na diminuição da produção agrícola. Deixou a ALERJ em 1991 ao fim do\nmandato.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-1995); ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>.\nAcesso em: 20/3/2011; UNIV. LONDRINA. Feminismo na Assembleia\nLegislativa do Estado do Rio de Janeiro (7/2010). Disponível em:\n\\<www.uel.br/eventos/gpp/pages/arquivos/3.LourdesMoreira.pdf\\>. Acesso\nem: 21/3/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-1995); ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>.\nAcesso em: 20/3/2011; UNIV. LONDRINA. Feminismo na Assembleia\nLegislativa do Estado do Rio de Janeiro (7/2010). Disponível em:\n\\<www.uel.br/eventos/gpp/pages/arquivos/3.LourdesMoreira.pdf\\>. Acesso\nem: 21/3/2011.\n","dic":"DPRRJ"}