{"title":"MOACIR, Cláudio","cargoss":["dep. est. RJ 1971-1987","const. est. RJ 1975."],"author":"Carolina Vianna Dantas","content":"**MOACIR, Cláudio**\n\n\\* dep. est. RJ 1971-1987; const. est. RJ 1975.\n\n*Cláudio Moacir de Azevedo* nasceu em Macaé (RJ) no dia 14 de dezembro\nde 1935, filho de Álvaro Bruno de Azevedo e de Zelita Rocha de Azevedo.\n\nConcluiu o Científico, atual Ensino Médio, no Colégio Macaense. Em\nseguida ingressou na Faculdade de Direito de Niterói, onde concluiu o\ncurso em 1961. Ainda estudante de direito, em 1959, foi um dos\nfundadores da União Fluminense dos Estudantes (UFE), entidade da qual\nfoi secretário geral e presidente. Também foi presidente do Diretório\nCentral dos Estudantes (DCE) da Universidade Federal Fluminense (UFF).\nComo tal, em 1960, dirigiu-se a Brasília para acompanhar a tramitação no\nSenado Federal do projeto de lei que, sancionado pelo então presidente\nJuscelino Kubitschek, fundou a Universidade Federal do Estado do Rio de\nJaneiro (UFERJ) que, em 1965, passou a ser oficialmente denominada UFF.\nEntre 1960 e 1961, ainda como líder estudantil, representou os\nuniversitários fluminenses no 23^o^ e no 24^o^ Congresso Nacional dos\nEstudantes, bem como no 1^o^ Seminário Latino-americano de Reforma e\nDemocratização do Ensino.\n\nBacharel em direito, atuou como advogado e foi procurador do Estado do\nRio de Janeiro. Também exerceu o ofício de professor secundário.\n\nEm 1966, aos 30 anos, foi eleito prefeito da cidade de Macaé na legenda\ndo Movimento Democrático Brasileiro (MDB), sendo empossado no ano\nseguinte. Ao terminar seu mandato como prefeito, no ano de 1970, foi\neleito, pela primeira vez, deputado estadual no Rio de Janeiro na\nlegenda do MDB.\n\nDurante esse primeiro mandato foi líder da oposição na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ). Ao fim dessa\nlegislatura, em 1974, foi eleito para a constituinte estadual (1975) e\npara a legislatura seguinte (1975-1979).\n\nNo ano de 1975, diante dos rumores sobre a extinção dos dois partidos\npolíticos então existentes pela ditadura, Claudio Moacir defendeu no\nplenário da assembleia a união dos deputados da Aliança Renovadora\nNacional (Arena) e do MDB em “defesa da liberdade e da democracia”.\n\nEntre os anos de 1975 e 1977 foi líder da bancada do MDB e entre os anos\nde 1977 e 1978 exerceu o cargo de presidente da ALERJ.\n\nFoi novamente eleito deputado estadual na legenda do MDB, tendo cumprido\no mandato entre 1979 e 1983. Durante o ano de 1980 foi líder da bancada\ndo Bloco Parlamentar do Partido Popular (PP); entre 1981 e 1982 foi\nmembro efetivo da Comissão de Orçamento e Finanças e, entre 1982 e 1983,\nlíder da bancada do Partido do Movimento Democrático Brasileiro (PMDB),\nsurgido em 1980 após o fim do bipartidarismo, decretado através da\nsanção, em novembro de 1979, da Lei Orgânica dos Partidos Políticos, no\ngoverno do presidente João Batista Figueiredo (1979-1985).\n\nEm seguida, nas eleições de 1982, foi mais uma vez eleito para o cargo\nde deputado estadual, agora na legenda do PMDB. Durante esse mandato\n(1983-1987) atuou como líder da bancada do PMDB durante o ano de 1985 e\nexerceu o cargo de presidente da Comissão Parlamentar de Inquérito (CPI)\ninstaurada para “analisar as causas do surgimento e proliferação de\nfavelas no Estado do Rio de Janeiro”.\n\nA partir de 1986 passou a integrar o Partido Democrático Trabalhista\n(PDT). Nas eleições desse mesmo ano foi eleito deputado estadual no Rio\nde Janeiro na legenda do PDT. Durante o ano de 1989 foi líder desse\npartido. Porém, em 1990 renunciou ao mandato para integrar o Conselho\nEstadual de Contas do Município, presidindo-o até a sua extinção em\n1991.\n\nFoi agraciado com a Ordem de Isabel, a Católica pelo governo espanhol e\ncomo cidadão honorário por vários municípios fluminenses.\n\nFaleceu em 4 de agosto de 1995, aos 59 anos, na cidade de São Paulo, em\ndecorrência de problemas cardíacos.\n\nCasou-se com Shirlei Sanches de Azevedo, com quem teve dois filhos,\nAntônio Cláudio e Antônio Bruno de Azevedo.\n\n*Carolina Vianna Dantas*\n\nFONTES: ASSEMB. CONST. RJ. *Anais* (1-15/4/1975, v. 2); ASSEMB. LEGISL.\nRJ. *Deputados estaduais fluminenses*. Terceira legislatura (1983-1987);\nASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*.Quarta legislatura\n(1987-1991); FERREIRA, J.; REIS, D. *Revolução*; KINZO, M.; BRAGA, M.\n*Eleitores*; NU. MEM. POL. FLUM. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia/\\>. PREF. MUN. MACAÉ. Disponível\nem: \\<www.macae.rj.gov.br/\\>.\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais* (1-15/4/1975, v. 2); ASSEMB. LEGISL.\nRJ. *Deputados estaduais fluminenses*. Terceira legislatura (1983-1987);\nASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*.Quarta legislatura\n(1987-1991); FERREIRA, J.; REIS, D. *Revolução*; KINZO, M.; BRAGA, M.\n*Eleitores*; NU. MEM. POL. FLUM. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia/\\>. PREF. MUN. MACAÉ. Disponível\nem: \\<www.macae.rj.gov.br/\\>.\n","dic":"DPRRJ"}