{"title":"MODESTO, Sebastião","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1895],"datas_fim":[1903],"estados":["RJ"],"autor":[0],"content":"**MODESTO, Sebastião**\n\n\\* dep. est. RJ 1895-1903.\n\n*Sebastião de Almeida Guimarães Modesto* nasceu em Paraíba do Sul (RJ).\n\nFoi eleito deputado estadual em 20 de maio de 1895 na legenda do Partido\nRepublicano Fluminense (PRF) pelo quarto distrito eleitoral, com sede em\nVassouras (RJ). Foi reeleito deputado estadual em 26 de dezembro de\n1897, novamente pelo PRF. Durante a legislatura, o PRF sofreu uma cisão\ndevido às divergências envolvendo Alberto Torres e José Tomás da\nPorciúncula, ex-presidente estadual (1892-1894) e agora senador\n(1897-1901). O novo presidente estadual rebelou-se contra a liderança\npartidária de Porciúncula, que exigia que o Executivo estadual\nfortalecesse seu partido. Diante dessa situação, em maio de 1899, quatro\nmembros da comissão executiva do PRF renunciaram aos seus cargos dentro\nda agremiação e em 23 de julho fundaram o Partido Republicano do Rio de\nJaneiro (PRRJ), liderados por Alberto Torres. Nesse contexto, Sebastião\nModesto ingressou no PRRJ.\n\nEm 30 de julho de 1900 foi reeleito deputado estadual, agora pelo PRRJ,\nno primeiro pleito que o partido disputou. Em 1902 foi um dos deputados\nque integrou o “Grupo de Petrópolis”, defensor da manutenção da capital\ndo estado nessa cidade. Esse grupo foi derrotado pelo liderado por Nilo\nPeçanha, então principal nome do PRRJ e futuro presidente do estado\n(1903-1906), que conseguiu a aprovação, em agosto de 1902, na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) da Lei n^o^ 542, que\ndeterminou a volta da capital para Niterói, de onde saíra em 1894. Os\ntrabalhos ordinários legislativos iniciados em setembro desse ano já\nforam realizados em Niterói.\n\nEm 1903, ano final da legislatura, participou da reforma da Constituição\nestadual, que determinou, entre outras medidas, o fortalecimento do\nExecutivo estadual a partir da diminuição das atribuições do Legislativo\ne do Judiciário; o aumento do mandato do presidente estadual de três\npara quatro anos; e a redução do número de deputados estaduais de 60\npara 45.\n\nTambém foi um dos acionistas da Companhia dos Lavradores do Rio de\nJaneiro.\n\nFaleceu no Rio de Janeiro, então Distrito Federal.\n\nFoi casado com Amélia Dantas.\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(1903); ASSEMB. LEGISL. RJ.\nDisponível em: \\<www.alerj.rj.gov.br/arquivo.htm\\>. Acesso em:\n10/10/2010; FERREIRA, M. *República*; Genealogia Brasileira. Disponível\nem: \\<www.genealogiabrasileira.com/titulosperdidos/\\>. Acesso em:\n18/11/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(1903); ASSEMB. LEGISL. RJ.\nDisponível em: \\<www.alerj.rj.gov.br/arquivo.htm\\>. Acesso em:\n10/10/2010; FERREIRA, M. *República*; Genealogia Brasileira. Disponível\nem: \\<www.genealogiabrasileira.com/titulosperdidos/\\>. Acesso em:\n18/11/2010.\n","dic":"DPRRJ"}
