{"title":"MONNERAT, Constâncio","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1910],"datas_fim":[1923],"estados":["RJ"],"autor":[0],"content":"**MONNERAT,** **Constâncio**\n\n\\* dep. est. RJ 1910-1923.\n\n*Constâncio José Monnerat* nasceu na cidade de Cantagalo (RJ).\n\nProprietário rural, atuou politicamente em Duas Barras (RJ).\n\nFoi eleito deputado estadual nas eleições estaduais de dezembro de 1909,\nna chapa do Partido Republicano Fluminense (PRF). No início dos\ntrabalhos legislativos participou do chamado “caso fluminense”. O\nacontecimento consistiu no lançamento de duas candidaturas à sucessão\nestadual em julho de 1910 em que se encontraram, de um lado, o\npresidente do estado do Rio de Janeiro Alfredo Backer (1906-1910) e seus\npartidários defendendo a candidatura de Manuel Edwiges Queirós Viana e,\nde outro, Nilo Peçanha e correligionários apoiando o candidato Francisco\nChaves de Oliveira Botelho. Em agosto, realizada a eleição, cada grupo\nreivindicou a vitória de seu candidato. O impasse levou à intervenção do\nentão presidente da República Hermes da Fonseca (1910-1914) que, em\ndezembro, empossou o candidato nilista Oliveira Botelho na presidência\ndo estado do Rio de Janeiro (1910-1914).\n\nEm fevereiro de 1911 Constâncio Monnerat ingressou no Partido\nRepublicano Conservador Fluminense (PRCF), surgido da fusão do PRF com o\nPartido Republicano Conservador (PRC). Com o início das atividades\nlegislativas foi o principal porta-voz de Oliveira Botelho na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ).\n\nEm 5 de dezembro de 1912 foi reeleito deputado estadual na legenda do\nPRCF. Durante o mandato foi segundo-secretário da Mesa Diretora. Em 1913\nOliveira Botelho e Nilo Peçanha romperam politicamente devido à sucessão\nestadual, já que o presidente estadual lançou o nome de Feliciano Sodré,\nentão prefeito de Niterói, enquanto o próprio Nilo candidatou-se ao\ngoverno fluminense. Com esse rompimento, os nilistas voltaram a usar a\nsigla do PRF, caso de Constâncio Monnerat, enquanto Feliciano Sodré\nconcorreu pelo PRCF.\n\nDurante a campanha eleitoral a ALERJ foi dividida em duas: uma nilista,\nda qual fazia parte Constâncio Monnerat, e outra apoiadora de Feliciano\nSodré. Depois do pleito de 12 de julho de 1914, Nilo e Sodré\ndeclararam-se vencedores e foram reconhecidos pelas respectivas\nassembleias. Entretanto, a contenda só foi resolvida com um *habeas\ncorpus* do Supremo Tribunal Federal (STF) garantindo a eleição de Nilo\nPeçanha e quando o recém-empossado presidente da República Venceslau\nBrás (1914-1918) assegurou a posse de Nilo.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917) e a reabertura\ndos trabalhos legislativos da ALERJ, em julho de 1915, Constâncio\nMonnerat e os partidários do PRF passaram a ser a base do governo. Em 15\nde dezembro de 1915 foi reeleito deputado estadual na legenda do PRF.\nTomou posse como deputado estadual em 1916 e durante esse mandato foi\nnovamente secretário da ALERJ e apoiou a eleição do candidato do Partido\nRepublicano Fluminense (PRF) Raul Veiga à presidência do estado do Rio\nde Janeiro (1918-1922).\n\nFoi reeleito deputado estadual em janeiro de 1919 na chapa oficial do\nPRF. Em maio de 1920, depois da convenção oficial do PRF, o grupo\nsituacionista, liderado por Nilo Peçanha, passou a adotar a sigla do\nPartido Republicano do Rio de Janeiro (PRRJ), partido que abrigara os\nnilistas de 1899 a 1911.\n\nFoi reeleito deputado estadual na legenda do PRRJ em dezembro de 1921.\n\nPor ocasião da sucessão estadual de julho de 1922, apoiou a candidatura\ndo nilista Raul Fernandes contra Feliciano Sodré, candidato do PRF –\nreorganizado a partir da mudança da sigla do Partido Republicano\nConservador Fluminense (PRCF). Realizada a eleição, ambos os candidatos\nse declararam vencedores, o que ensejou uma cisão na ALERJ, formando-se\nduas assembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha (1909-1910), Raul Fernandes temia que o novo\npresidente, Artur Bernardes (1922-1926), eleito em novembro de 1922 e\nadversário de Nilo, decretasse a intervenção federal no estado do Rio.\nAssim, apresentou ao Supremo Tribunal Federal (STF) um pedido de *habeas\ncorpus* que assegurasse sua posse. Atendido o pedido, Raul Fernandes foi\ninvestido na presidência do estado, recebendo o cargo de Raul Veiga no\npalácio do Ingá, em Niterói, no dia 31 de dezembro de 1922. Entretanto,\nFeliciano Sodré também foi empossado por sua assembleia no mesmo dia.\nAlegando a duplicidade de poderes no Rio de Janeiro, Artur Bernardes\ndecretou a intervenção federal no estado, em 1923, entregando o\nExecutivo fluminense a Aureliano Leal, que anulou tanto as eleições\nocorridas em 1922 para presidente estadual como as eleições legislativas\nde 1921. Encerrou-se, então, o mandato deConstâncio Monnerat.\n\nDurante sua atividade parlamentar apresentou projetos sobre a região de\nDuas Barras e acerca da reforma constitucional fluminense. Participou\ndas comissões da Guarda da Constituição, das Leis e de Poderes e de\nObras Públicas, Saúde Pública e Câmaras Municipais.\n\nApós se afastar da atividade parlamentar, participou da fundação da\nSociedade Fluminense de Agricultura e Indústrias Rurais (SFAIR) em 1924;\nainda nesse ano foi eleito para o conselho fiscal.\n\nEm fevereiro de 1926 assinou um manifesto da oposição fluminense\norganizado pelos nilistas em apoio à chapa de Washington Luís para\npresidência da República. Em dezembro participou da convenção do Partido\nRepublicano do Estado do Rio de Janeiro, representando o município de\nDuas Barras.\n\nConstâncio Monnerat foi reeleito para o conselho fiscal da SFAIR em maio\nde 1927.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: *Almanaque Laemert* (1915); ASSEMB. LEGISL. RJ. *Anais*;\n*Estado* (17/2/1921, 19/1, 25/7, 3/9/1922, 2/1, 16/5, 5/10, 11/11/1923,\n16/3/1924, 5/12/1926, 2/6/1927); FERREIRA, M. *República*; *Fluminense*\n(10/12/1915); *Imparcial* (7/6/1914); SOARES, E. *História*.\n","ref":"FONTES: *Almanaque Laemert* (1915); ASSEMB. LEGISL. RJ. *Anais*;\n*Estado* (17/2/1921, 19/1, 25/7, 3/9/1922, 2/1, 16/5, 5/10, 11/11/1923,\n16/3/1924, 5/12/1926, 2/6/1927); FERREIRA, M. *República*; *Fluminense*\n(10/12/1915); *Imparcial* (7/6/1914); SOARES, E. *História*.\n","dic":"DPRRJ"}
