{"title":"MONNERAT, Geraldo","cargoss":["dep. est. GB 1967-1969."],"author":"Adriana Clen","content":"**MONNERAT, Geraldo**\n\n\\* dep. est. GB 1967-1969.\n\n*Geraldo Teobaldo Monnerat* nasceu em 2 de maio de 1935.\n\nElegeu-se deputado estadual no estado da Guanabara em 1966, na legenda\nda Aliança Renovadora Nacional (Arena), partido de apoio ao regime\nmilitar instaurado no país em 1964. Assumiu o mandato no ano seguinte\npara a legislatura 1967-1971.\n\nEm 1967 participou da Comissão de Administração e Redação da Assembleia\nLegislativa do Estado da Guanabara (ALEG). No mesmo ano foi autor da\nComissão Parlamentar de Inquérito (CPI) criada para apurar\nirregularidades na Secretaria de Obras Públicas (Resolução n^o^\n251/1967). Foi vice-presidente de outra CPI, constituída para apurar a\nresponsabilidade das violências praticadas contra presos nos\nestabelecimentos policiais e penais do estado da Guanabara (Resolução\nn^o^ 250/1967).\n\nEm 1968 foi membro da Comissão Permanente de Constituição e Justiça,\nprimeiro suplente da Mesa Diretora e autor de uma Comissão Especial\ncriada a fim de visitar e tomar conhecimento das condições em que\nestavam sendo despejadas centenas de famílias na Cidade de Deus\n(Resolução n^o^ 398/1968).\n\nNa sessão ordinária de 24 de outubro de 1968 o deputado estadual\ncriticou a ação policial empreendida contra os estudantes e apelou para\nque importantes membros do seu partido se pronunciassem contra essas\nrepressões.\n\nEm abril de 1969 teve o mandato cassado e os seus direitos políticos\nsuspensos.\n\n*Adriana Clen*\n\nFONTES: ASSEMB. LEGISL. GB. *Anais* (v. 61, 69, 76); ASSEMB. LEGISL. RJ.\nDisponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>. Acesso:\n14/1/2011; OLIVEIRA, P. *Atos*.\n","ref":"FONTES: ASSEMB. LEGISL. GB. *Anais* (v. 61, 69, 76); ASSEMB. LEGISL. RJ.\nDisponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>. Acesso:\n14/1/2011; OLIVEIRA, P. *Atos*.\n","dic":"DPRRJ"}