{"title":"MONTICELLI, Luciano","cargoss":["dep. est. RJ 1983-1987."],"author":"Luciana Pinheiro","content":"**MONTICELLI, Luciano**\n\n\\* dep. est. RJ 1983-1987.\n\n*Luciano Monticelli* nasceu em Terni, Itália, no dia 6 de janeiro de\n1944.\n\nLicenciado em pedagogia, ingressou na vida pública ao se candidatar ao\ncargo de deputado estadual fluminense nas eleições realizadas em\nnovembro de 1982, sendo eleito pela legenda do Partido Democrático\nTrabalhista (PDT) com 19.005 votos. Em fevereiro de 1983 tomou posse de\nsua cadeira na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ), onde exerceu a função de vice-líder da bancada do PDT.\n\nDurante o ano de 1986 apresentou à Casa legislativa fluminense projeto\nde lei (PL) que dispunha sobre a construção de um monumento aos\nmotociclistas da Zona Oeste carioca, na praça Primeiro de Maio,\nlocalizada no bairro de Padre Miguel. No decorrer de sua gestão como\nlegislador estadual, decorrida até janeiro de 1987, exerceu a\nvice-presidência da comissão de Redação e integrou a comissão de\nOrçamento e Finanças.\n\nNas eleições gerais realizadas em outubro de 2006 candidatou-se\nnovamente ao cargo de deputado estadual pela legenda do Partido Social\nDemocrata Cristão (PSDC) e obteve 2.611 votos que lhe garantiram a\ncondição de suplente.\n\nAo longo de sua trajetória profissional Luciano Monticelli atuou ainda\nno ramo educacional, desempenhando as funções de professor e diretor\nescolar na cidade do Rio de Janeiro.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); COL. PRESIDENTE KENNEDY. Disponível em:\n\\<www.cpkennedy.com.br/site/historia.htmhttp://www.cpkennedy.com.br/site/historia.htm\\>.\nAcesso em: 10/10/2010; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.jus.br/\\>. Acesso em: 10/12/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); COL. PRESIDENTE KENNEDY. Disponível em:\n\\<www.cpkennedy.com.br/site/historia.htmhttp://www.cpkennedy.com.br/site/historia.htm\\>.\nAcesso em: 10/10/2010; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.jus.br/\\>. Acesso em: 10/12/2010.\n","dic":"DPRRJ"}