{"title":"MOREIRA, Geraldo","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[2010,1999],"datas_fim":[0,2006],"estados":["RJ","RJ"],"autor":[0],"content":"**MOREIRA, Geraldo**\n\n\\* dep. est. RJ 1999-2006, 2010-\n\n*Geraldo Moreira da Silva* nasceu em São Francisco do Glória (MG) no dia\n29 de novembro de 1954, filho de Sebastião Moreira da Silva e de Ercília\nAntônia da Silva.\n\nAos 16 anos de idade era militante político, tomando parte em movimentos\npela anistia, o direito de greve e a liberdade de associação.\n\nGraduou-se em pedagogia.\n\nCom o fim do bipartidarismo em novembro de 1979, participou em seguida,\nao lado de Leonel Brizola, da fundação do Partido Democrático\nTrabalhista (PDT). Em 1984 foi assessor e chefe de gabinete do\nsecretário estadual de Transportes Brandão Monteiro e em 1986 assumiu a\nSecretaria Municipal de Transporte em Duque de Caxias (RJ).\n\nElegeu-se vereador em Duque de Caxias, na legenda do PDT, por três\nmandatos consecutivos: de 1989 a 1992, de 1993 a 1996 e de 1997 a 2000.\nEntre 1995 e 1996 presidiu a Câmara Municipal e foi líder do PDT.\nRenunciou ao mandato em 1998 e se candidatou a deputado estadual no Rio\nde Janeiro. Eleito em 4 de outubro, assumiu, em fevereiro do ano\nseguinte, uma cadeira na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ). Nessa casa integrou as comissões de Saúde, de Defesa\ndos Direitos Humanos e Cidadania, de Servidores Públicos, de Redação, de\nObras Públicas, de Proposições de Normas Internas e Proposições Externas\ne de Educação e Cultura. Licenciou-se do mandato para se candidatar à\nprefeitura de Duque de Caxias nas eleições de outubro de 2000. Foi o\nquarto colocado no pleito em que foi eleito Jorge Moreira Teodoro.\n\nDe volta à ALERJ deixou o PDT no ano seguinte para se filiar ao Partido\nSocialista Brasileiro (PSB). Presidiu a Comissão Especial para analisar\na implantação, funcionamento e organização dos pedágios federais no\nestado do Rio de Janeiro (2002).\n\nNas eleições de outubro de 2002 reelegeu-se deputado estadual pelo PSB,\nassumindo, em fevereiro de 2003, uma cadeira na ALERJ. Durante a\nlegislatura 2003-2005 presidiu a Comissão de Defesa dos Direitos Humanos\ne Cidadania (2004-2006). Em 2006 foi candidato à reeleição, agora na\nlegenda do Partido da Mobilização Nacional (PMN) e obteve uma suplência.\n\nMudou novamente de partido e, em outubro de 2010, elegeu-se mais uma vez\npara deputado estadual no Rio de Janeiro, filiado ao Partido Trabalhista\nNacional (PTN).\n\nSeu filho, Eduardo Moreira da Silva, foi vereador em Duque de Caxias,\npelo Partido Comunista do Brasil (PCdoB).\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 22/2/2011; CÂM. MUN. DUQUE DE\nCAXIAS. Disponível em: \\<www.cmdc.rj.gov.br/\\>. Acesso em: 22/2/2011;\nTRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/2000/result\\_blank.htm\\>. Acesso em:\n22/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 22/2/2011; CÂM. MUN. DUQUE DE\nCAXIAS. Disponível em: \\<www.cmdc.rj.gov.br/\\>. Acesso em: 22/2/2011;\nTRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/2000/result\\_blank.htm\\>. Acesso em:\n22/2/2011.\n","dic":"DPRRJ"}
