{"title":"ASCOLI, Otávio","cargoss":["dep. est. RJ 1910-1915 e 1930."],"author":null,"content":"**ASCOLI, Otávio**\n\n\\* dep. est. RJ 1910-1915 e 1930.\n\n*Otávio da Silva Ascoli* nasceu no dia 7 de abril e estudou no Colégio\nPedro II. Em 1891 foi aprovado em concurso para amanuense da Câmara dos\nDeputados. Bacharelou-se em direito na Faculdade de Direito de São Paulo\nem 1892.\n\nIniciou sua vida política em Nova Iguaçu (RJ), onde foi promotor público\ne exerceu mandato de vereador e presidiu a Câmara Municipal em 1908. Nas\neleições estaduais de dezembro de 1909, foi eleito deputado estadual na\nchapa do Partido Republicano Fluminense (PRF), partido que passou a\nabrigar o grupo ligado a Nilo Peçanha, então presidente da República\n(1909-1910), e que conseguiu eleger a maioria dos deputados estaduais\nnesse pleito. No início dos trabalhos legislativos de 1910 participou do\nchamado “caso fluminense”. O acontecimento consistiu no lançamento de\nduas candidaturas à sucessão estadual em julho de 1910 em que se\nencontraram, de um lado, o então presidente do estado do Rio de Janeiro\nAlfredo Backer (1906-1910) e seus partidários defendendo a candidatura\nde Manuel Edwiges Queirós Viana e, de outro, Nilo Peçanha e\ncorreligionários apoiando o candidato Francisco Chaves de Oliveira\nBotelho. Em agosto, realizada a eleição, cada grupo reivindicou a\nvitória de seu candidato. O impasse levou à intervenção de Hermes da\nFonseca (1910-1914), então presidente da República, que, em dezembro,\nempossou o candidato nilista Oliveira Botelho (1910-1914) na presidência\ndo estado do Rio de Janeiro.\n\nEm fevereiro de 1911, Otávio Ascoli ingressou no Partido Republicano\nConservador Fluminense (PRCF), surgido da fusão do PRF com o Partido\nRepublicano Conservador (PRC). Em 15 de dezembro do ano seguinte foi\nreeleito deputado estadual na legenda do PRCF. Em 1913, Oliveira Botelho\ne Nilo Peçanha romperam politicamente devido à sucessão estadual, já que\no presidente estadual lançou o nome de Feliciano Sodré, então prefeito\nde Niterói, enquanto o próprio Nilo candidatou-se ao governo fluminense.\nCom esse rompimento, os nilistas voltaram a usar a sigla do PRF,\nenquanto Feliciano Sodré concorreu pelo PRCF. Esse partido passou a\nabrigar a oposição ao nilismo e os deputados estaduais botelhistas que\napoiaram a candidatura de Sodré, caso de Otávio Ascoli.\n\nDurante a campanha eleitoral, a Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ) foi dividida em duas: uma nilista e outra apoiadora\nde Feliciano Sodré, da qual fazia parte Otávio Ascoli. Depois do pleito\nde 12 de julho de 1914, ambos, Nilo e Sodré, declararam-se vencedores e\nforam reconhecidos pelas respectivas assembleias. A contenda só foi\nresolvida com um *habeas corpus* do Supremo Tribunal Federal (STF)\ngarantindo a eleição de Nilo Peçanha e quando Venceslau Brás\n(1914-1918), recém-empossado presidente da República, assegurou a sua\nposse.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917) e a reabertura\ndos trabalhos legislativos da ALERJ em julho de 1915, Otávio Ascoli\npassou à oposição ao governo, juntamente com os partidários do PRCF. Em\ndezembro deste ano, declarou à imprensa que não organizou chapa nem\nconcorreu à eleição de vereador em Nova Iguaçu por não confiar nas mesas\norganizadas.\n\nDurante sua atividade parlamentar apresentou projetos de lei referentes\nao município de Nova Iguaçu e ao então distrito desse município,\nQueimados. Na ALERJ participou das comissões da Guarda da Constituição e\ndas Leis e de Poderes e de Justiça, Legislação e Instrução Pública.\n\nEm 1919 foi eleito para a Câmara Municipal de Nova Iguaçu, da qual se\ntornou presidente. Devido ao falecimento do prefeito Ernesto França\nSoares, assumiu a prefeitura entre 1920 e 1922. Foi eleito prefeito do\nmunicípio em maio de 1924, tendo assumido o mandato em junho do ano\nseguinte e permanecido em exercício até maio de 1927.Na eleição de 1929,\nelegeu-se novamente vereador em Nova Iguaçu, mas deixou a Câmara no ano\nseguinte quando foi novamente eleito deputado estadual, em 3 de agosto\nde 1930, pelo PRF, agremiação agora liderada pelo senador Feliciano\nSodré (1928-1930). Nas eleições realizadas para a formação das comissões\nparlamentares foi eleito membro da Comissão de Agricultura, mas em\nnovembro deste ano teve seu mandato interrompido com a vitória da\nRevolução de 1930 que levou Getúlio Vargas ao poder e fechou todos os\nórgãos legislativos do país.\n\nFoi ainda membro do Instituto dos Advogados.\n\nFaleceu no Rio de Janeiro no dia 11 de dezembro de 1941.\n\nFoi casado com Olga Marques Ascoli, com quem teve filhos.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*; CÂM. MUN. NOVA IGUAÇU. Disponível\nem: \\<www.cmni.rj.gov.br\\>. Acesso em: 12/12/2011; *Correio da Manhã*\n(12/12/1941); *Diário de Notícias* (11/11/1891); *Diário Fluminense*\n(27/2/1914); *Estado* (27/3/1923, 20/4, 22/5/1924, 19/8, 3/10/1930);\nFERREIRA, M. *República*; *Fluminense* (13-21/12/1915); *Gazeta de\nNotícias* (20/11/1890); *Gazeta de Petrópolis* (14/2/1899); *Imparcial*\n(21/6/1914); *Jornal do Comércio* (18/12/1915); *País* (4/5/1892,\n7/4/1908); SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*; CÂM. MUN. NOVA IGUAÇU. Disponível\nem: \\<www.cmni.rj.gov.br\\>. Acesso em: 12/12/2011; *Correio da Manhã*\n(12/12/1941); *Diário de Notícias* (11/11/1891); *Diário Fluminense*\n(27/2/1914); *Estado* (27/3/1923, 20/4, 22/5/1924, 19/8, 3/10/1930);\nFERREIRA, M. *República*; *Fluminense* (13-21/12/1915); *Gazeta de\nNotícias* (20/11/1890); *Gazeta de Petrópolis* (14/2/1899); *Imparcial*\n(21/6/1914); *Jornal do Comércio* (18/12/1915); *País* (4/5/1892,\n7/4/1908); SOARES, E. *História*.\n","dic":"DPRRJ"}