{"title":"MOREIRA, Hélio","cargoss":["dep. est. RJ 1963-1965, 1983-1987."],"author":"Luciana Pinheiro","content":"**MOREIRA, Hélio**\n\n\\* dep. est. RJ 1963-1965, 1983-1987.\n\n*Helio Moreira de Sousa* nasceu em Piquete (SP) no dia 21 de outubro de\n1924.\n\nFormado em avicultura, cunicultura e serinocultura pela Universidade\nFederal Rural do Rio de Janeiro (UFRRJ), exerceu atividades como\nprodutor rural e pequeno empresário do ramo agropecuário. Militar de\ncarreira, ingressou nas forças armadas na condição de terceiro sargento,\ndiplomado pela Escola de Especialistas da Aeronáutica. No ano de 1944\ntornou-se oficial de reserva da Força Aérea Brasileira (FAB).\n\nNo pleito eleitoral de outubro de 1962 foi candidato a deputado estadual\nda Guanabara pela legenda do Partido Social Progressista (PSP), sendo\neleito primeiro suplente. No decorrer de 1963 assumiu uma cadeira na\nAssembleia Legislativa do Estado da Guanabara (ALEG), atual Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), permanecendo no cargo\npor um biênio.\n\nNas eleições realizadas em novembro de 1982 candidatou-se novamente ao\ncargo de deputado estadual pela legenda do Partido Democrático\nTrabalhista (PDT), sendo eleito. Voltou a assumir mandato legislativo em\nfevereiro de 1983, quando tomou posse de uma cadeira na ALERJ. No\ndecorrer de sua gestão de quatro anos presidiu a Comissão de Agricultura\ne Política Rural, foi vice-presidente da Comissão de Economia, Indústria\ne Comércio e integrou a Comissão de Defesa Civil.\n\nFora da esfera política, desempenhando funções pertinentes à carreira\nmilitar, Hélio Moreira serviu no Correio Aéreo Nacional e no Serviço\nGeográfico do Exército. No desempenho de suas atividades como produtor\nrural e pequeno empresário, conquistou prêmio de produtividade oferecido\npela Secretaria de Estado de Abastecimento e Agricultura da Guanabara,\nalém da Medalha da Campanha do Atlântico-Sul e a Medalha e Passadeira de\nPrata por “20 anos de bons serviços prestados”.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 8/11/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 8/11/2010.\n","dic":"DPRRJ"}