{"title":"MOREIRA, Nicolau Joaquim","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Cons Inten Municipal"],"datas_ini":[1891],"datas_fim":[1892],"estados":[0],"autor":["Raimundo Helio Lopes"],"content":"**MOREIRA, Nicolau Joaquim**\n\n\\* pres. Cons. Inten. Municipal 1891-1892.\n\n*Nicolau Joaquim Moreira* nasceu na cidade do Rio de Janeiro, então\ncapital do Império, em 10 de janeiro de 1824, filho de Nicolau Joaquim\nMoreira e Carlota Maria Gonçalves Moreira.\n\nIngressou na Faculdade de Medicina do Rio de Janeiro em 1840 no curso de\nfarmácia e depois passou para o curso de medicina, formando-se em 1847,\nquando defendeu a tese intitulada *Breves considerações sobre a febre\nescarlatina*. Em 1852 foi admitido no Hospital Militar da Corte como\nsegundo cirurgião e, em 1855, tornou-se membro da comissão sanitária da\ncidade de Santana (RJ).\n\nEm 1859 ingressou na Academia Imperial de Medicina e, em 1863, na\nSociedade Auxiliadora da Indústria Nacional, associação na qual teve\nlonga carreira, chegando à presidência. Na revista dessa sociedade foi\nredator e publicou, assim como na *Revista Agrícola*, diversos artigos\nrelacionados à agricultura. Segundo Lima, “seus trabalhos nestes dois\nperiódicos tinham como principais assuntos a química agrícola,\nzootecnia, botânica, agricultura e imigração. Seu envolvimento com estes\ntemas nos mostra o quanto era importante como formador de opinião nestas\náreas”.\n\nNos debates sobre a imigração de trabalhadores para o Brasil foi\nbastante influenciado pelas teorias raciais de Paul Broca, Josiah Nott e\nLouis Agassiz, e acreditava que o imigrante ideal também contribuiria\npara europeizar e civilizar o país. Assim, mais uma vez segundo Lima,\n“condenava a miscigenação entre as ‘raças’, pois considerava o mestiço\nde ‘raças diferentes’ biologicamente inferior aos homens representantes\ndas ‘raças puras’, ideias que ocupavam lugar fundamental em seu discurso\nsobre imigração. Em seus escritos e discursos, mostra*-*se absolutamente\ncontra a vinda de imigrantes chineses para o trabalho agrícola, alegando\nque a miscigenação com os asiáticos concorreria ainda mais para a\ndegeneração do brasileiro”.\n\nEm 1872 ingressou no Museu Nacional e, em 1876, passou a lecionar a\ndisciplina de agricultura e, ainda nesse ano, tornou-se subdiretor da\nseção de botânica. Em 1883 demitiu-se dessa instituição e assumiu a\ndireção do Jardim Botânico até o ano de 1887.\n\nNo campo político defendeu a abolição e atuou ao lado de José do\nPatrocínio, Joaquim Nabuco e André Rebouças, sendo também\nvice-presidente da Sociedade Emancipadora e secretário honorário da\nSociedade Brasileira contra a Escravidão. Ainda durante o Império\nrecebeu o título de conselheiro do Imperador e foi condecorado com a\nOrdem de Cristo e com a comenda da Ordem da Rosa.\n\nDepois da proclamação da República, em 15 de novembro de 1889, aderiu ao\nnovo regime e com a renúncia do presidente marechal Deodoro da Fonseca\n(1889-1891) foi nomeado presidente do Conselho de Intendência Municipal,\nórgão criado em 7 de dezembro de 1889, em substituição à Ilustríssima\nCâmara da Corte, responsável pela administração da cidade do Rio de\nJaneiro, então Distrito Federal. Sua nomeação foi indicada pelo novo\npresidente da República marechal Floriano Peixoto (1891-1894) em\nsubstituição ao antigo chefe do Conselho José Felix da Cunha Meneses\n(1890-1891), ligado a Deodoro. Assumiu a presidência do órgão municipal\nem 10 de dezembro de 1891, depois da curta administração de transição de\nJoão Lopes Carneiro da Fontoura, e em seu governo combateu o preço dos\ngêneros alimentícios e procurou melhorar o abastecimento de alimentos na\ncapital federal. Também nesse período o Governo Federal criticou e\ninterveio em várias ações municipais, como no fornecimento de carne para\na cidade e nas medidas de limpeza pública, o que gerou forte repercussão\nna imprensa. Com essa instabilidade, renunciou à presidência em 30 de\nmarço de 1892, sendo substituído por Alfredo Augusto Vieira Barcelos. Em\nsua carta de renúncia, publicada no *Jornal do Comércio* dois dias\ndepois, afirmou que “não podendo viver debaixo da saraivada de\nimpropérios […] que a nossa imprensa em geral lança mão para afastar os\nseus desafetos” e “incapaz de administrar, desquitado da confiança do\npovo e do governo”, preferiu retirar-se do Conselho Municipal. Segundo\nBastos, “Nicolau Moreira era sem dúvida um homem de confiança de\nFloriano Peixoto que apesar das intenções de retomar o curso dos\nfundamentos da República, não correspondeu às expectativas de um momento\ntenso em que os interesses do poder econômico estavam desorganizados, ou\nmelhor, sem canais políticos definidos para representá-los”. Em 30 de\noutubro de 1892, com a primeira eleição para o Conselho Municipal, já\nque anteriormente os membros eram nomeados pelo presidente da República,\ncandidatou-se a uma cadeira, mas não foi eleito.\n\nFoi sócio do Instituto Histórico e Geográfico Brasileiro, da Sociedade\nFarmacêutica Brasileira, do Ateneu Médico, do Instituto Fluminense de\nAgricultura e da Sociedade de Ciências Naturais do México.\n\nFaleceu na cidade do Rio de Janeiro em 12 de setembro de 1894.\n\nEntre seus principais trabalhos, destacam-se *A moral é a base da\nverdadeira* *civilização*; *Dicionário de plantas medicinais\nbrasileiras*; *Rápidas considerações sobre* *o maravilhoso, o\ncharlatanismo e o exercício ilegal da medicina e da farmácia*; *Manual\nde* *química agrícola*; *Duas palavras sobre educação moral da mulher*;\n*Eficácia da vacina*; *Questão étnico-antropológica*; *Convirá ao Brasil\na importação de colonos chins?*; *Considerações sobre a indústria\nagrícola no Chile*; *Breves considerações sobre a história* *e cultura\ndo cafeeiro e consumo do produto*; *Indicações agrícolas sobre\nemigrantes que* *se dirigem a Brasil*; *O aborto provocado sob o ponto\nde vista médico**-**legal e humanitário*; *Parte bibliográfica:\nimigração*; *Imigração*; *Extrato de uma conferência* *feita pelo dr.\nNicolau Joaquim Moreira no Museu Nacional em 1883*; *Insectologia*;\n*Questão chinesa*; *Zootecnia*; *Zootecnia: o que é raça?*\n\n*Raimundo Helio Lopes*\n\nFONTES: BASTOS, A. *Conselho*; *Boletins do Conselho de Intendência\nMunicipal* (1891, 1892); BLAKE, A. *Dicionário*; *Governantes da cidade\ndo Rio de Janeiro*; LIMA, S. *Determinismo*(1870-1890); *Revista do\nInstituto Histórico e Geográfico Brasileiro* (1895, v. 58).\n","ref":"FONTES: BASTOS, A. *Conselho*; *Boletins do Conselho de Intendência\nMunicipal* (1891, 1892); BLAKE, A. *Dicionário*; *Governantes da cidade\ndo Rio de Janeiro*; LIMA, S. *Determinismo*(1870-1890); *Revista do\nInstituto Histórico e Geográfico Brasileiro* (1895, v. 58).\n","dic":"DPRRJ"}
