{"title":"MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOVIMENTO DEMOCRÁTICO BRASILEIRO (MDB)**\n\nPartido político de âmbito nacional criado em 24 de março de 1966 em\ndecorrência de dois atos editados pelo governo militar instaurado no\npaís em abril de 1964: o Ato Institucional n^o^ 2 (27/10/1965), que,\nentre outras medidas, extinguiu os partidos políticos existentes, e o\nAto Complementar n^o^ 4 (20/11/1965), que definiu as regras para a\nformação de novos partidos. As limitações estabelecidas pelo AC-4\npermitiriam que se formassem apenas dois partidos: a Aliança Renovadora\nNacional (Arena), de apoio ao regime militar, e o MDB, de oposição.\nAmbos foram extintos em 29 de novembro de 1979, o que significou o fim\ndo bipartidarismo.\n\nSegundo Rodrigo Motta, os mais fortes redutos do MDB localizaram-se nas\nregiões Sudeste e Sul do país, e os estados em que o partido teve\nmelhores desempenhos eleitorais foram São Paulo, Rio Grande do Sul,\nGuanabara e, a partir de 1975, o novo estado do Rio de Janeiro,\nresultante da fusão da Guanabara com o antigo estado do Rio. Até a\nfusão, o MDB esteve sob a liderança de Ernani Amaral Peixoto no estado\ndo Rio, e de Antônio de Pádua Chagas Freitas na Guanabara. Após a fusão,\no chaguismo transbordou sua influência, projetando-se como a principal\nforça política do partido no novo estado do Rio de Janeiro.\n\nO MDB nos estados do Rio e da Guanabara (1966-1975)\n\nNo primeiro pleito realizado sob o bipartidarismo, em 1966, o MDB\nalcançou resultados eleitorais expressivos tanto no estado do Rio quanto\nna Guanabara. No primeiro, a legenda conquistou 34 cadeiras na\nAssembleia Legislativa e 11 cadeiras na Câmara dos Deputados. Na\nGuanabara, o MDB conquistou 40 cadeiras na Assembleia Legislativa, 15\ncadeiras na Câmara dos Deputados e uma vaga no Senado. Além disso, o\nentão governador Francisco Negrão de Lima, eleito em 1965 ainda na\nvigência do pluripartidarismo, migrou do extinto Partido Social\nDemocrático (PSD) para o MDB.\n\nRealizadas as eleições de 1970, o partido voltou a conseguir a maioria\ndas cadeiras na Assembleia Legislativa do estado do Rio (30 deputados\nestaduais), além de duas vagas no Senado. Na Guanabara o resultado da\nlegenda foi ainda mais expressivo, com a conquista de 30 cadeiras na\nAssembleia Legislativa, 13 cadeiras na Câmara dos Deputados, três vagas\nno Senado e, ainda, com a eleição de Chagas Freitas para o governo do\nestado (1971-1975).\n\nCom a abertura dos debates em torno da fusão dos estados do Rio e da\nGuanabara, iniciaram-se também os conflitos entre os diretórios carioca\ne fluminense do MDB pelo controle político da estrutura partidária que\nentão se constituiria. O processo começou quando, em 3 de junho de 1974,\no presidente Ernesto Geisel (1974-1979) enviou ao Congresso Nacional um\nprojeto de lei que previa a fusão dos dois estados e solicitou sua\napreciação em regime de urgência. Depois de rápida tramitação, o projeto\nfoi transformado na Lei Complementar n^o^ 20, de 1^o^ de julho de 1974,\na qual, em seu em seu art. 8^o^, determinava que a fusão se consumaria\nem 15 de março de 1975, e em seu art. 29, estabelecia a competência das\ndireções nacionais da Arena e do MDB para promover a unificação dos\ndiretórios regionais do estado do Rio e da Guanabara.\n\nA campanha eleitoral de 1974 foi marcada por certo clima de liberdade.\nOs partidos tiveram garantido pela legislação eleitoral o direito de\nveicular suas campanhas no rádio e na televisão nos dois meses\nanteriores ao pleito. Realizadas as eleições em novembro, os resultados\nfavoreceram o MDB, que, nacionalmente, elegeu 16 dos 22 senadores (um\nsenador no Rio e um senador na Guanabara), aumentou sua representação na\nCâmara dos Deputados de 87 para 160 deputados (13 deputados no Rio e 18\nna Guanabara) e obteve maioria em seis assembleias estaduais, entre as\nquais a do Rio de Janeiro e a da Guanabara (27 deputados no Rio e 36 na\nGuanabara).\n\nIgnorando o art. 29 da Lei da Fusão, o MDB carioca, sob a liderança do\ngovernador Chagas Freitas, instituiu em dezembro de 1974 uma subcomissão\nencarregada de constituir o diretório oposicionista único, presidida\npelo senador Danton Jobim e formada por quatro deputados federais, todos\nintegrantes da corrente chaguista. Essa iniciativa provocou o imediato\nprotesto do senador Ernâni Amaral Peixoto, que denunciou à direção\nnacional do MDB a tentativa de marginalizá-lo no processo de fusão dos\ndiretórios estaduais.\n\nEm fevereiro de 1975, os deputados estaduais que haviam sido eleitos em\nnovembro de 1974 no estado do Rio e na Guanabara tomaram posse. Ainda no\ninício de fevereiro, formalizou-se o conflito entre Amaral Peixoto e\nChagas Freitas – detentor do controle total dos 25 diretórios zonais do\nMDB na antiga Guanabara –, quando o senador fluminense obteve o domínio\nda comissão executiva provisória encarregada de orientar os trabalhos de\nunificação até a eleição do novo diretório único, prevista para agosto.\nContando com o apoio da direção nacional, além de ter sido designado\npresidente da comissão, Amaral Peixoto indicou seis nomes de sua\nconfiança, enquanto a Chagas couberam apenas duas indicações. A formação\ndessa comissão provisória provocou vários atritos entre as duas\ncorrentes, causando o pedido de demissão de três de seus oito\nintegrantes efetivos: Flávio Pareto – presidente do diretório carioca –,\nEcil Batista – presidente do diretório fluminense – e Danton Jobim,\nsenador. No estado do Rio, os deputados Ário Teodoro, federal, e Cláudio\nMoacir, estadual, procuraram desenvolver um movimento de rebeldia à\nliderança de Amaral Peixoto.\n\nEm março, os deputados estaduais da Guanabara e do estado do Rio de\nJaneiro passaram a compor a Assembleia Constituinte, encarregada de\nelaborar a Constituição do novo estado do Rio de Janeiro. O resultado\ndas eleições de 1974 garantira ao MDB maioria na Assembleia\nConstituinte, e a formação da comissão constitucional expressou essa\nsituação com os deputados emedebistas ocupando 25 dos 37 postos da\ncomissão. No dia 15 de março, a fusão foi efetivada com a posse do\ngovernador nomeado, almirante Floriano Peixoto Faria Lima (1975-1979), e\na reinauguração do Palácio Tiradentes como sede do poder Legislativo\nestadual.\n\nO MDB no novo estado do Rio de Janeiro (1975-1979)\n\nEm 8 de maio de 1975, Chagas Freitas apresentou seu pedido de\ndesligamento do MDB, sob a justificativa de que não havia clima para sua\npermanência. Na ocasião, enviou um telegrama de agradecimento ao\ndeputado federal mineiro Tancredo Neves, vice-presidente nacional do\npartido, pela iniciativa frustrada de encaminhar a conciliação das\noposições carioca e fluminense. O grupo chaguista, entretanto,\npermaneceu no MDB, liderado pelos deputados federais Miro Teixeira e\nErasmo Martins Pedro.\n\nDepois de promulgada a nova Constituição estadual, em 23 de julho de\n1975, os 94 deputados constituintes voltaram ao exercício de seus\nmandatos ordinários na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ). À época, a mesa diretora da ALERJ era composta por\napenas quatro arenistas, cabendo ao MDB a presidência da Casa (ocupada\npor José Pinto); a primeira-vice-presidência (ocupada por Jaime Campos);\na terceira-vice-presidência (ocupada por Átila Nunes Filho); a\nprimeira-secretaria (ocupada por Márcio Macedo); a terceira-secretaria\n(ocupada por Jorge Leite); e a quarta-secretaria (ocupada por Silvério\ndo Espírito Santo).\n\nNo final de agosto, foi realizada a primeira convenção regional do MDB\ndo novo estado do Rio Janeiro, que decidiria afinal a luta de cinco\nmeses pelo controle partidário. A vitória do grupo amaralista por 121\nvotos contra 81 não foi acatada pelos convencionais partidários de\nChagas Freitas, que contestaram o expediente adotado por Amaral Peixoto\nde só permitir a votação dos que estivessem em dia com a contribuição\npartidária. Desse modo Amaral conseguira anular a desvantagem que se\napresentava no início do encontro, quando sua corrente contava com\napenas 250 votantes contra 610 chaguistas. Os chaguistas entraram então\ncom um recurso junto ao Tribunal Regional Eleitoral (TRE), sob a\nalegação de falta de *quorum:* apenas 202 dos 860 convencionais haviam\nparticipado da votação, que fora encerrada, segundo eles, antes das 17\nhoras, contrariando o Código Eleitoral. A anulação da votação foi\nconcedida.\n\nEm 18 de janeiro de 1976 foi realizada nova convenção do MDB fluminense\ne, mais uma vez, nenhuma das correntes obteve a hegemonia. A chapa\nchaguista, encabeçada pelos deputados Ário Teodoro e Erasmo Martins\nPedro, recebeu 433 votos, contra os 415 dados aos amaralistas, o que lhe\ngarantiu 23 representantes no diretório fluminense, ou seja, a metade\nmais um de seus membros. A precariedade da vitória tornou-se evidente\nquatro dias mais tarde, quando os delegados se reuniram para escolher a\ncomissão executiva do partido e a votação acabou empatada.\n\nEm junho, após quase 16 meses de disputa pelo controle do MDB\nfluminense, surgiram os primeiros indícios de reaproximação entre as\nduas correntes. Em seguida a uma série de discretos encontros entre\nparlamentares dos dois grupos, o senador Amaral Peixoto e o deputado\nErasmo Martins Pedro reuniram-se afinal, na convenção municipal do\npartido em Araruama (RJ), e conseguiram estabelecer um protocolo para\nque o MDB fluminense disputasse unido as eleições municipais de novembro\nde 1976. Esse documento oficializou ainda a vitória, até então\ncontestada, dos representantes chaguistas na comissão executiva estadual\ndo partido, os quais, em contrapartida, se comprometeram a endossar o\ndefinitivo alijamento partidário de Chagas Freitas. O protocolo\nestabeleceu também que 21 das 63 vagas de candidatos à Câmara dos\nVereadores do Rio de Janeiro seriam reservadas aos amaralistas, e que\nestes, por seu lado, franqueariam aos novos aliados as sublegendas em\nvários municípios do interior do estado. Assim, os chaguistas assumiram\no controle do MDB fluminense e, em fins de 1976, consolidaram sua\ncondição de força hegemônica na política estadual, elegendo a maioria\ndos 15 vereadores oposicionistas na capital e conseguindo atrair no\nâmbito da Assembleia Legislativa certo número de parlamentares\namaralistas.\n\nVisando a atender ao interesse da Arena no enfrentamento da oposição nas\neleições para a Câmara dos Deputados e para a renovação de 2/3 do Senado\nmarcadas para novembro de 1978, em abril de 1977 o governo baixou um\nconjunto de medidas – que se tornaram conhecidas como “pacote de abril”\n– estabelecendo limites para o processo eleitoral. Diante desse cenário,\nganhou força o movimento em favor da pacificação do MDB fluminense e do\nretorno de Chagas Freitas ao partido. Tancredo Neves realizou então sua\nsexta tentativa de aproximar Amaral Peixoto do ex-governador carioca,\nauxiliado pelo deputado federal Miro Teixeira e por Wellington Moreira\nFranco, prefeito de Niterói. Em 2 de julho, Chagas recebeu uma carta\nassinada pelos senadores Danton Jobim e Benjamim Farah, 22 deputados\nfederais, 52 deputados estaduais e mais de quinhentos líderes\noposicionistas do interior do estado que pediam seu retorno ao MDB.\nCinco dias depois, Chagas compareceu à residência de Tancredo Neves, em\nCopacabana, para encontrar Amaral Peixoto, com quem assinou um acordo\nque garantia a participação dos dois grupos nas decisões partidárias em\nnível estadual, regressando assim ao MDB.\n\nEm abril de 1978, ganharam impulso as articulações visando à definição\ndo candidato emedebista ao governo do estado. Decidido a apoiar a\ncandidatura de Chagas Freiras, Amaral Peixoto se opôs aos deputados que\ndefendiam a não participação do MDB no pleito indireto, como forma de\nprotesto contra o “pacote de abril”. Na convenção regional do partido\nrealizada em 4 de junho, Chagas Freitas foi escolhido candidato do MDB\nao governo do estado, e Amaral Peixoto, candidato à vaga de senador\nindireto. Ambos acabariam eleitos no Colégio Eleitoral, e o MDB\nconquistaria ainda a maioria das cadeiras que cabiam ao estado do Rio de\nJaneiro na Câmara dos Deputados (35), assim como a maioria na Assembleia\nLegislativa (52).\n\nNo início de agosto abriu-se uma nova crise no MDB fluminense com a\nconstatação de que nas chapas registradas pela comissão executiva do\npartido não constava o mínimo de 14 candidatos amaralistas, cuja\nindicação era garantida pelo acordo que previa 43% das vagas disponíveis\nna chapa para essa corrente. A comissão executiva regional do partido\nresponsabilizou Amaral Peixoto pelo fato, alegando que ele não\napresentara a assinatura de 10% dos convencionais que se\nresponsabilizariam por aquelas indicações dentro do prazo legal. Amaral\nPeixoto, no entanto, afirmou que nenhuma objeção fora feita pela\nexecutiva no momento da apresentação de sua lista e que o veto a seus\ncandidatos se devia ao fato de que cada um deles concorreria em áreas de\npossíveis candidatos da própria comissão executiva.\n\nComo desdobramento da crise iniciada em agosto, a comissão executiva do\nMDB fluminense divulgou nota em outubro considerando rompido o acordo\nfirmado meses antes entre Chagas e Amaral. Os dois grupos se acusaram\nmutuamente de traição, dificultando a definição precisa das raízes e dos\nmotivos desse desfecho. O resultado das eleições de 15 de novembro de\n1978 manteve certa indefinição na relação de forças do MDB fluminense,\npois enquanto os chaguistas obtinham 80% da bancada estadual do partido,\ncandidatos amaralistas e outros grupos somavam 60% da bancada federal.\n\nEm fins de agosto de 1979, o presidente da República João Batista\nFigueiredo (1979-1985) divulgou o projeto de anistia, aprovado afinal no\ndia 28 pelo Congresso. No mês seguinte, dando prosseguimento ao programa\nda chamada “abertura” política, o Executivo elaborou um projeto de\nreforma partidária que, entre outras medidas, extinguia os partidos\npolíticos então existentes. No dia 17 de outubro, Figueiredo enviou uma\nmensagem ao Congresso Nacional propondo a extinção do sistema\nbipartidário e a formação de novos partidos. Em 29 de novembro, o\nCongresso aprovou o projeto de lei de reforma partidária que extinguiu o\nbipartidarismo. A maior parte dos políticos emedebistas filiou-se a\nseguir ao Partido do Movimento Democrático Brasileiro (PMDB), que foi\ncriado em janeiro de 1980 e passou a ser presidido por Ulisses\nGuimarães.\n\n*Juliana Gagliardi/Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ABREU, A. *Dicionário*; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/aconstrj.html\\>. Acesso em:\n10/5/2011; DINIZ, E. *Máquinas*; FURTADO, A. *Salgando*; GRINBERG, L.\n*Partido*; *Jornal do Brasil* (23/11/1965, 16, 19/3/1975); KINZO, M.\n*Oposição*; MOTTA, M. *Fusão*; MOTTA, R. *Partido*; NADER, A.\n*Autênticos*; SARMENTO, C. *E**spelho*; TRIB. SUP. ELEIT. *Dados* (1965,\n1966, 1970, 1974).\n","ref":"FONTES: ABREU, A. *Dicionário*; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/aconstrj.html\\>. Acesso em:\n10/5/2011; DINIZ, E. *Máquinas*; FURTADO, A. *Salgando*; GRINBERG, L.\n*Partido*; *Jornal do Brasil* (23/11/1965, 16, 19/3/1975); KINZO, M.\n*Oposição*; MOTTA, M. *Fusão*; MOTTA, R. *Partido*; NADER, A.\n*Autênticos*; SARMENTO, C. *E**spelho*; TRIB. SUP. ELEIT. *Dados* (1965,\n1966, 1970, 1974).\n","dic":"DPRRJ"}
