{"title":"MUNIZ, Paiva","cargoss":["dep. est. RJ 1955-1956","dep. fed. RJ 1959 e 1960-1964."],"author":null,"content":"**MUNIZ****, Paiva**\n\n\\* dep. est. RJ 1955-1956; dep. fed. RJ 1959 e 1960-1964.\n\n*Luís Gonzaga de Paiva Muniz* nasceu em Macaé (RJ) no dia 1^o^ de\nnovembro de 1925, filho de Joaquim Muniz de Sousa Neto e de Alzira de\nPaiva Muniz.\n\nFez os estudos secundários no Instituto Comercial de Campos (RJ) e\ningressou posteriormente na Faculdade Nacional de Ciências Econômicas da\nUniversidade do Brasil. Durante sua vida acadêmica presidiu o diretório\nde sua faculdade e foi diretor da União Metropolitana dos Estudantes do\nRio de Janeiro. Diplomou-se em 1946.\n\nContador geral e assessor técnico do Serviço Nacional de Aprendizagem\nComercial (Senac), no pleito de outubro de 1954 elegeu-se deputado à\nAssembleia Legislativa do Rio de Janeiro (ALERJ) na legenda do Partido\nTrabalhista Brasileiro (PTB). Assumindo o mandato em fevereiro do ano\nseguinte, defendeu a Petrobras e a Eletrobrás. Em março de 1956, deixou\na ALERJ para assumir a presidência do Instituto de Previdência e\nAssistência dos Servidores do Estado (IPASE), cargo que exerceu até\njulho de 1958.\n\nEm outubro desse último ano, elegeu-se deputado federal pelo Rio de\nJaneiro na legenda da Aliança Popular Nacionalista, coligação\nconstituída pelo Partido Socialista Brasileiro (PSB), o Partido\nDemocrata Cristão (PDC), o Partido Republicano (PR) e o PTB. Assumiu o\nmandato em fevereiro de 1959, mas pouco depois se licenciou da Câmara\npara assumir a Secretaria de Transportes e Comunicações do Estado do Rio\nde Janeiro, durante o governo de Roberto Silveira (1959-1961). Exerceu o\ncargo até 1960, quando retornou à Câmara. Reeleito em outubro de 1962 na\nlegenda do PTB, integrou as comissões de Finanças, de Orçamento e de\nObras Públicas da Câmara dos Deputados. Participou também da Frente\nParlamentar Nacionalista (FPN), entidade interpartidária criada em 1956,\nque tinha como metas o combate ao capital estrangeiro e à remessa de\nlucros e a defesa de uma política de desenvolvimento autônomo da\neconomia nacional. Escolhido vice-líder de seu partido em abril de 1963,\nfoi o criador da Superintendência de Desenvolvimento do Rio de Janeiro e\ndo Fundo de Assistência aos Trabalhadores do Açúcar.\n\nSegundo o *Correio Brasiliense*, era partidário do dirigismo econômico e\ndo monopólio estatal dos minérios atômicos, dos transportes\nferroviários, marítimos e aeroviários, e de todas as atividades de\ninteresse da segurança nacional. Adepto da reforma agrária e da\ndesapropriação das terras, defendeu a necessidade de socialização do\nsistema bancário, de nacionalização dos depósitos bancários, de criação\ndo Banco de Descontos e do Banco Rural, bem como de uniformização do\nsistema creditício.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), teve o mandato cassado pelo\nAto Institucional n^o^ 1 (AI-1), primeiro elemento formalizador das\ntransformações políticas introduzidas pelo novo regime. Exilou-se então\nna Itália, de onde só retornou no final de 1979, após a decretação da\nLei da Anistia, em 28 de agosto de 1979, pelo presidente da República,\ngeneral João Figueiredo. Com a extinção do bipartidarismo em 21 de\nnovembro desse mesmo ano e a consequente reformulação partidária,\nfiliou-se ao novo Partido Trabalhista Brasileiro (PTB), tornando-se seu\npresidente no Rio de Janeiro. Diante das divisões entre as correntes\ntrabalhistas – lideradas por Ivete Vargas e Leonel Brizola e organizadas\nrespectivamente no PTB e no Partido Democrático Trabalhista (PDT) –,\npropôs em julho de 1981 a fusão dos dois partidos, como única maneira de\n“unir o carisma de Leonel Brizola e a sigla petebista, de maior\nprestígio popular”. As duas correntes, contudo, mantiveram-se distintas.\n\nEm julho de 1982, anunciou sua renúncia à presidência do PTB fluminense\npor discordar da posição assumida pela grande maioria da executiva do\npartido, que caminhava para romper o acordo que permitiu o ingresso do\nsenador Nélson Carneiro, dissidente do Partido do Movimento Democrático\nBrasileiro (PMDB), na legenda trabalhista. Pelo acordo, Nélson Carneiro\nindicaria 20% das 105 vagas na Assembleia Legislativa e das 99 vagas na\nCâmara de Vereadores do Rio de Janeiro, assim como 15% das 61 vagas na\nCâmara dos Deputados. Como consequência de sua renúncia, Paiva Muniz\nperdeu a indicação da legenda trabalhista para candidatar-se a\nvice-governador, ao lado de Sandra Cavalcanti, nas eleições de novembro\nde 1982, sendo escolhido em seu lugar Ário Teodoro. Candidatou-se então\na senador pelo Rio de Janeiro na legenda do PTB, mas foi derrotado por\nRoberto Saturnino Braga, candidato do PDT, partido do governador eleito,\nLeonel Brizola.\n\nEm julho de 1985, como secretário geral do PTB, assumiu a presidência da\nDatamec, instituição responsável pelas Loteria Esportiva e Loto. Mais\ntarde, nesse mesmo ano, assumiu a presidência nacional do PTB. Voltou\nentão a trabalhar para a viabilização do seu projeto de fusão das siglas\ntrabalhistas do PTB e do PDT. Em janeiro de 1986, por ocasião da eleição\nda comissão regional provisória do partido, foi insultado pelos membros\ndo Movimento de Unidade Trabalhista (MUT), uma das bases regionais no\nRio, que protestaram contra a nova direção e foram impedidos de\ncomparecer à reunião. No mês seguinte, participou das discussões com o\nprefeito Jânio Quadros e o líder do partido na Câmara, Gastone Righi, a\nrespeito do rompimento do PTB com o governo Sarney, que perderia o apoio\nde 29 deputados e cinco senadores, além do governador Júlio Campos, de\nMato Grosso. Ainda em 1986, completou 40 anos como funcionário do Senac\ne desligou-se da instituição.\n\nEm novembro de 1988, interpretou as vitórias obtidas pelo Partido dos\nTrabalhadores (PT) nas eleições municipais para prefeitos e vereadores\ncomo fruto da adesão de parte da classe média, de intelectuais e da\nburguesia, que, a seu ver, demonstravam insatisfação e anseios por\nmudanças prometidas no processo de democratização, sem considerações de\nordem ideológica. Considerou que as reformas propostas pelo PTB em 1963\ne 1964 atenderiam às mudanças exigidas por esses segmentos da sociedade,\nafirmando que o povo brasileiro sempre desejou a democracia e a\nestabilidade política, e não transformações radicais.\n\nEm janeiro de 1989, desmentiu a existência de um movimento de\nreunificação de seu partido com o PDT para apoiar a candidatura de\nLeonel Brizola à presidência da República e anunciou o senador Afonso\nCamargo, do Paraná, como candidato próprio do PTB às eleições de\noutubro. Embora seu partido apresentasse candidato próprio, acenou com a\npossibilidade de entendimento com os demais partidos. A partir de abril,\npassou a defender a união das forças liberais e trabalhistas como\nalternativa para competir com os candidatos Luís Inácio Lula da Silva,\ndo PT, e Leonel Brizola, do PDT, buscando alianças com o Partido da\nFrente Liberal (PFL), o Partido Democrático Social (PDS), o Partido\nDemocrata Cristão (PDC) e outras agremiações às quais submeteu um\nprograma de salvação nacional. Advertiu os petebistas defensores da\ncoligação com o PDT de que eles não teriam procuração nem autoridade\npara falar em nome do partido, já que juntos não atingiam 10% de seus\ncomponentes. Ao ser procurado por Leonel Brizola e Jânio Quadros para um\nacordo, afirmou que seu partido não estava sendo posto em leilão e\nconfirmou a candidatura própria do PTB no primeiro turno.\n\nEm 1992 voltou a manter entendimentos com a direção pedetista. Para o\ngovernador do Rio de Janeiro, Leonel Brizola, presidente de honra do\nPDT, a aproximação deixara de ser possibilidade e passara a ser\nrealidade. De toda forma seria necessário “trabalhar nos estados onde\nocorria maior distanciamento”, mas as negociações para a concretização\nde um acordo iriam continuar.\n\nPosteriormente, Paiva Muniz passou a trabalhar com vistas a uma\ncoligação dos partidos trabalhistas para as eleições de outubro de 1994.\nCom esse intuito, manteve contato com Leonel Brizola, visando a\nconseguir a adesão de políticos fluminenses para seu projeto. Além\ndisso, articulou-se com o governador de São Paulo, Luís Antônio Fleury\nFilho, do PMDB, visando à formação de alianças para aquelas eleições.\n\nFoi também jornalista, diretor da divisão financeira, diretor executivo\ne diretor geral substituto do Serviço de Alimentação da Previdência\nSocial (SAPS). Neste último cargo, representou o SAPS no plenário da\nComissão Federal de Abastecimento e Preços (Cofap). Professor-assistente\nde ciência da administração na Faculdade Nacional de Ciências Econômicas\nda Universidade do Brasil, lecionou também na Escola Técnica São\nFrancisco Xavier e nos cursos de nutricionista do SAPS.\n\nFaleceu no Rio de Janeiro em 13 de junho de 1993.\n\nFoi casado em primeiras núpcias com Conceição Sílvia Torelly Muniz, com\nquem teve uma filha, e em segundas núpcias com Maria José Tavares Muniz,\ncom quem teve um filho.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório (1946-1967); CÂM. DEP. *Relação\ndos dep.*;CÂM. DEP. *Relação nominal dos senhores*; CAMPOS, Q.\n*Fichário*; CORTÉS, C. *Homens*; COUTINHO, A. *Brasil*; *Estado de S.\nPaulo* (5/9/1962, 14/6/1993); *Folha de S.Paulo* (13/5/1989, 14/6/1993);\n*Globo* (28/5/1981, 3/2/1986, 19/11/1988, 26/1, 3/4/1989, 14/6/1993);\n*Jornal do Brasil* (7/4/1974, 28/7/1981, 31/7/1982, 31/7/1985, 4/7/1986,\n6/4/1988, 26/5/1989, 14, 15/6/1993); TRIB. SUP. ELEIT. *Dados* (3, 4 e\n6).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório (1946-1967); CÂM. DEP. *Relação\ndos dep.*;CÂM. DEP. *Relação nominal dos senhores*; CAMPOS, Q.\n*Fichário*; CORTÉS, C. *Homens*; COUTINHO, A. *Brasil*; *Estado de S.\nPaulo* (5/9/1962, 14/6/1993); *Folha de S.Paulo* (13/5/1989, 14/6/1993);\n*Globo* (28/5/1981, 3/2/1986, 19/11/1988, 26/1, 3/4/1989, 14/6/1993);\n*Jornal do Brasil* (7/4/1974, 28/7/1981, 31/7/1982, 31/7/1985, 4/7/1986,\n6/4/1988, 26/5/1989, 14, 15/6/1993); TRIB. SUP. ELEIT. *Dados* (3, 4 e\n6).\n","dic":"DPRRJ"}