{"title":"MUSEU DA IMAGEM E DO SOM DO RIO DE JANEIRO (MIS-RJ)","cargoss":["O Museu da Imagem e do Som (MIS) foi inaugurado pelo governador do"],"author":null,"content":"**MUSEU DA IMAGEM E DO SOM DO RIO DE JANEIRO (MIS-RJ)**\n\nO Museu da Imagem e do Som (MIS) foi inaugurado pelo governador do\nestado da Guanabara Carlos Lacerda no dia 3 de setembro de 1965, por\nocasião das comemorações do IV Centenário da Cidade do Rio de Janeiro.\nPara abrigá-lo, foi escolhido um dos prédios remanescentes da Exposição\nde 1922, comemorativa do Centenário da Independência do Brasil, o\nPavilhão do Distrito Federal. O prédio da Praça XV, como ficou\nconhecido, após ter sofrido um incêndio, foi tombado pelo Instituto\nEstadual de Patrimônio Cultural (Inepac) em 1989 e no ano seguinte\npassou por uma grande restauração que lhe devolveu a fachada original,\nmodificada por intervenções anteriores. Devido à reforma, o MIS ocupou,\nainda em 1989, outro edifício no bairro da Lapa, onde abriga até hoje\nparte do acervo e o setor administrativo.\n\nAntecedentes e histórico {align=\"center\"}\n========================\n\nEm 1963, a imprensa carioca noticiou que o governador Carlos Lacerda\nhavia visitado o acervo do radialista Henrique Fôreis Domingues, o\nAlmirante, e decidido adquiri-lo para o estado da Guanabara. Ao mesmo\ntempo começou-se a veicular a ideia de criação de um museu, vinculado à\nSecretaria de Educação e Cultura, cujas atividades seriam dirigidas pelo\npróprio Almirante. Em fevereiro de 1964, já se falava na criação do MIS\npara abrigar a “Coleção Almirante”, comprada pelo estado por 35 milhões\nde cruzeiros. Outras coleções foram adquiridas para o novo museu, entre\nelas as dos fotógrafos Augusto Malta e Guilherme Santos e a discoteca do\npesquisador de música popular Lúcio Rangel, além de litogravuras de\nMaurice Rugendas, todas com recursos do Banco do Estado da Guanabara\n(BEG), que foi também o responsável pela restauração do prédio e\ninstalação do novo museu.\n\nAinda por intermédio do BEG, o governo estadual criou uma fundação de\ndireito privado sem fins lucrativos, a Fundação Vieira Fazenda, para\nadministrar a nova instituição. A fundação foi criada pelo decreto “E”\nn^o^ 385, de 24 de abril de 1964, tendo sido registrada no 17^o^ Ofício\nde Notas em 16 de novembro de 1965, seis meses depois da abertura do MIS\nao público. Sua direção coube a Maurício Quadrio, um dos organizadores\ndo museu.\n\nDurante as décadas de 1960 e 1970, o MIS conciliou atividades\nrelacionadas ao acervo com uma programação cultural que envolveu a\nexibição de filmes de arte, cursos e exposições, além da produção de\ndepoimentos e da criação de um selo próprio, o selo MIS, que antecipou a\nprodução do disco independente no país. Suas atividades inovadoras lhe\nproporcionaram, na época, uma posição de vanguarda no campo dos museus\nbrasileiros.\n\nPrimeiro museu do gênero audiovisual do país, o MIS foi referência para\ninstituições congêneres e pioneiro no que se refere à produção de seu\npróprio acervo. Em 1966, um ano após sua fundação, iniciou o programa\n“Depoimentos para a posteridade”, concebido por seu primeiro diretor,\nRicardo Cravo Albin (1965-1971), e em vigor até os dias atuais. O\nprimeiro “Depoimento para a posteridade” foi prestado ao MIS por João da\nBaiana em 24 de agosto de 1966. Seguiram-se os de Pixinguinha, Heitor\ndos Prazeres, Donga, Chico Buarque, Tom Jobim e dezenas de outros. Até\n2012, o acervo do MIS reuniu 966 depoimentos que perfazem um total de\nmais de quatro mil horas de gravação em áudio e, a partir de 1992,\ntambém em vídeo. Para a seleção dos depoentes, optou-se pela formação de\nconselhos voltados para os diversos setores da cultura: música popular,\nmúsica erudita, cinema, artes plásticas, rádio, teatro, televisão e\nliteratura. Do Conselho Superior de Música Popular Brasileira\nparticiparam 40 artistas e intelectuais, entre os quais Jacob do\nBandolim, Sérgio Cabral, Almirante, Vinícius de Moraes, Ari Vasconcelos,\nSérgio Porto, Guerra Peixe, Hermínio Belo de Carvalho e outros.\n\nEm 1967, foram criados os prêmios “Golfinho de Ouro” e “Estácio de Sá”,\no primeiro concedido a pessoas que se destacavam pela criação em um dos\nsetores da cultura contemplados com os conselhos que atuavam no MIS, e o\nsegundo destinado a pessoas que contribuíam de alguma forma para o\ndesenvolvimento da cultura no Rio de Janeiro.\n\nEm julho de 1976, o MIS integrou-se à Fundação Estadual de Museus do Rio\nde Janeiro (Femurj), instituída pelo Decreto-Lei n^o^ 60, de 9 de abril\nde 1975, com o objetivo de ampliar as funções dos museus e de reafirmar\no caráter educativo dessas instituições. Em 10 de dezembro de 1979,\npassou a integrar uma nova fundação, a Fundação Estadual de Artes do Rio\nde Janeiro (Funarj), criada pela Lei n^o^ 29 como resultado da fusão da\nFemurj e da Fundação de Teatros do Rio de Janeiro (Funterj). Em outubro\nde 1990, durante a gestão de Maria Eugênia Stein (1987-1991), o MIS\ntransformou-se, pela Lei n^o^ 1.774, na Fundação Museu da Imagem e do\nSom (FMIS), dirigida por um presidente.\n\nDurante 45 anos de existência, a estrutura administrativa do museu\nmanteve-se basicamente a mesma: uma área técnica, uma área\nadministrativa e uma presidência, anteriormente denominada diretoria\nexecutiva. Ao longo da sua trajetória, o MIS teve 13 diretores\nexecutivos e sete presidentes. A gestão de Rosa Maria Araújo, iniciada\nem 2007, vem desenvolvendo o projeto de um novo MIS dentro de uma\nconcepção de museu total, que pretende aliar as funções atuais de centro\nde documentação com vários espaços expositivos, atividades educativas e\numa intensa programação cultural. Esse projeto inclui também a\nconstrução de um novo prédio em Copacabana.\n\nO acervo do MIS é composto por 20 coleções particulares de\npersonalidades relacionadas à cultura, com ênfase na música,\nconstituídas de documentos nos mais variados suportes, entre as quais se\ndestacam as coleções fotográficas adquiridas no momento da fundação do\nmuseu, e ainda as coleções de Abel Ferreira, Almirante, Elizeth Cardoso,\nRádio Nacional, Nara Leão, Paulo Tapajós, Sérgio Cabral e Zezé Gonzaga,\nentre outras. A coleção Rádio Nacional, que reúne discos, partituras e\nscripts de programas da rádio que foi campeã de audiência nos anos 1950,\nconstitui aproximadamente um terço do acervo. O museu possui ainda uma\npequena reserva técnica, onde estão guardados os objetos tridimensionais\ndas diferentes coleções, como o saxofone de Abel Ferreira, o piano de\nErnesto Nazaré e a indumentária de Elizeth Cardoso, além de uma\nbiblioteca voltada para temas de interesse da instituição, com um acervo\nbibliográfico de cerca de seis mil títulos.\n\n*Célia Costa*\n\nFONTES:ALBIN, R. *Museu*; FMIS-DIPAD Arquivo MIS, pasta 151; *Globo*\n(19/4/1963, 22/4/1963, 29/5/1963, 19/2/1965, 23/9/1965); *Jornal do\nBrasil* (8/1/1964); MESQUITA, C. *Um museu*; MUSEU DA IMAGEM E DO SOM\nRJ. Disponível em: \\<www.mis.rj.gov.br\\>. Acesso em: 27/6/2010,\n4/7/2010, 27/7/2010.\n","ref":"FONTES:ALBIN, R. *Museu*; FMIS-DIPAD Arquivo MIS, pasta 151; *Globo*\n(19/4/1963, 22/4/1963, 29/5/1963, 19/2/1965, 23/9/1965); *Jornal do\nBrasil* (8/1/1964); MESQUITA, C. *Um museu*; MUSEU DA IMAGEM E DO SOM\nRJ. Disponível em: \\<www.mis.rj.gov.br\\>. Acesso em: 27/6/2010,\n4/7/2010, 27/7/2010.\n","dic":"DPRRJ"}