{"title":"MUSEU DA REPÚBLICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Vera Mangas"],"content":"**MUSEU DA REPÚBLICA**\n\nO Museu da República é uma unidade museológica do governo federal criada\npelo Decreto n^o^ 47.883, de 8 de março de 1960, e hoje vinculada ao\nInstituto Brasileiro de Museus (Ibram), autarquia do Ministério da\nCultura. O palácio do Catete, que entre 1897 e 1960 foi a sede do\ngoverno federal e hoje abriga o museu, assim como os prédios anexos e o\njardim, foram tombados pelo Instituto do Patrimônio Histórico e\nArtístico Nacional (IPHAN) em 1938, e compreendem uma área total de\naproximadamente 24.000 m^2^. O palácio está localizado no Catete,\ntradicional bairro da cidade do Rio de Janeiro cuja origem remonta à\nsegunda metade do século XVII, quando o então denominado caminho do\nCatete se tornou a principal via de penetração para o sul da cidade, e\npassagem obrigatória para os engenhos da lagoa de Sacopenapã, hoje\nRodrigo de Freitas. Atualmente, o bairro do Catete integra uma das Áreas\nde Proteção do Ambiente Cultural (APAC).\n\nInstalado em uma casa histórica, patrimônio e testemunho de uma época, o\nMuseu da República tem como missão, conforme descrito em seu Plano\nMuseológico, “contribuir para o desenvolvimento sociocultural do país,\npor meio de ações de preservação, pesquisa e comunicação do patrimônio\ncultural republicano, material e imaterial, para a sociedade brasileira,\nvisando à valorização da dignidade humana, à cidadania, à universalidade\ndo acesso e o respeito à diversidade”.\n\nPalácio do Catete: uma casa conta a história da República\n\nO palácio do Catete, edifício com influência neoclássica e eclética, com\nforte inspiração renascentista, foi erguido em meados do século XIX pelo\nentão barão de Nova Friburgo, próspero cafeicultor do norte fluminense.\nProjetado pelo arquiteto alemão Gustav Waehneldt, a construção do\nprédio, de acordo com a documentação produzida no período da obra e que\nse encontra sob a guarda do Arquivo Histórico da instituição, teve\ninício em 1858, prosseguindo até 1866.No acabamento\nartístico-decorativo, trabalharam vários artistas, destacando-se os\npintores Bragaldi e Tassani, chefiados pelo pintor e gravador, também\nalemão, Emílio Bauch. O projeto foi apresentado na exposição de 1862 da\nAcademia de Belas Artes, sendo premiado com a medalha de prata.\n\nApós o falecimento do barão e da baronesa, em 1869 e 1870,\nrespectivamente, o palácio passou a pertencer ao primogênito do casal,\nAntônio Clemente Pinto, o conde de São Clemente, que ali residiu por\nalguns anos. Em 1889, o palácio foi vendido para a Companhia do Grande\nHotel Internacional, que pretendia transformá-lo em hotel de luxo. O\nprojeto, porém, por dificuldades financeiras, não se concretizou, pois\nsomente parte do capital lançado em ações foi vendida. Francisco de\nPaula Mayrink, o conselheiro Mayrink, um de seus acionistas, comprou as\ncotas dos demais sócios, tornando-se o único proprietário do imóvel.\n\nRico negociante, Mayrink morou no palácio por apenas três meses. A\npartir de então, utilizava-o só nos fins de semana ou o cedia a parentes\ne amigos para banhos de mar, festas e passeios marítimos. Mais tarde, em\ndificuldades financeiras, teve que hipotecar o prédio por duas vezes, a\nsegunda delas ao Banco da República do Brasil, atual Banco do Brasil.\nAfinal Mayrink e o Banco fizeram um acordo, e o palácio foi vendido ao\ngoverno federal por três mil contos de réis, em escritura lavrada em 18\nde abril de 1896.\n\nNa ocasião, a sede do Poder Executivo da República brasileira\nencontrava-se instalada provisoriamente no palácio do Itamarati, na rua\nLarga de São Joaquim, no centro da cidade do Rio de Janeiro. O\npresidente Prudente de Morais (1894-1898) decidiu, portanto, ocupar as\ndependências do palácio do Catete, transformando-o em palácio\npresidencial, sede do governo. O imóvel passou, então, por grande\nreforma, para adaptar o antigo edifício à nova função. A obra foi\ncoordenada pelo engenheiro Aarão Reis e contou com a participação dos\npintores Antônio Parreiras e Décio Vilares, além do paisagista Paul\nVillon, discípulo de Glaziou, que criou formas que transformaram o\nantigo pomar em um jardim com paisagem europeia. Encontrando-se o\npresidente em licença por motivo de saúde, o palácio presidencial foi\ninaugurado pelo vice-presidente em exercício, Manuel Vitorino, no dia 24\nde fevereiro de 1897, aniversário da primeira Constituição da República,\npassando a funcionar como sede do Poder Executivo, além de residência de\ndiversos presidentes.\n\nPalco de grandes acontecimentos sociais, de intensas articulações e de\ngraves crises políticas, o palácio do Catete serviu de residência e\nlocal de trabalho a 16 presidentes da República, entre os anos de 1897 e\n1960.Duas declarações de guerra foram assinadas em suas dependências: em\n1917, ao Império Alemão, por Venceslau Brás, e em 1942, ao Eixo\n(Alemanha, Itália e Japão), pelo presidente Getúlio Vargas. Mas a mais\nmemorável crise de sua história, que marcou definitivamente a história\ndo palácio, foi o suicídio do presidente Getúlio Vargas, na madrugada de\n24 de agosto de 1954.\n\nEm 1956, exatamente 60 anos após a transferência do palácio do Catete\npara o domínio da União, o presidente Juscelino Kubitschek (1956-1961)\nenviou ao Congresso Nacional mensagem propondo a mudança da capital\nfederal para Brasília e deu início às obras de construção da cidade.\nDiante da proximidade da transferência da capital para Brasília, que\nseria efetivada em 21 de abril de 1960, muito se especulou sobre a nova\nocupação do palácio do Catete. De acordo com os jornais do período,\nchegou-se a cogitar sua venda para um grande empreendimento imobiliário,\nmas Juscelino Kubitschek decidiu transformar o até então palácio\npresidencial no Museu da República.\n\nA criação do Museu da República e sua trajetória institucional\n\nDesde sua criação até os dias atuais, muitas foram as mudanças de\nesferas administrativas pelas quais passou o Museu da República,\nrepresentando, na sua grande maioria, descontinuidades da política\ncultural no país. A recuperação dessa trajetória institucional é\nessencial para a construção da identidade e da memória do museu.\n\nO Museu da República foi criado por meio do Decreto n^o^ 47.883, de 8 de\nmarço de 1960, pelo presidente Juscelino Kubitscheck. No texto\nlegislativo, o novo museu foi incluído, como sede da Divisão de História\nda República, na estrutura administrativa do Museu Histórico Nacional\n(MHN), subordinado à Diretoria do Patrimônio Histórico e Artístico\nNacional (DPHAN). Sua função seria “receber, classificar, colecionar,\ncatalogar, expor e conservar os objetos adquiridos, doados ou\ntransferidos, ligados, direta ou indiretamente, à História da República\nBrasileira; realizar pesquisas sobre assuntos de História da República,\nrelacionados com a finalidade do Museu”.\n\nApós obras de adaptação para nova função, foi solenemente inaugurado em\n15 de novembro de 1960 com a presença do presidente da República e\ngrande número de convidados. Em discurso proferido na ocasião, Juscelino\nKubitscheck afirmou: “Tão grande e tão importante, tão simbolicamente\nrepresentativo da nossa própria instituição vigente se tornou este\nPalácio que, mudada a Capital em obediência a uma disposição\nconstitucional e às exigências do novo Brasil, não me foi possível dar\noutro destino a esta nobre mansão. Há sítios que deixam de pertencer ao\nmomento que passa para pertencerem à própria história, para se\nintegrarem no patrimônio da nacionalidade.” No momento da criação do\nMuseu da República, a direção do MHN estava nas mãos do escritor Josué\nMontello. A professora Jenny Dreyfus foi então designada chefe da\nDivisão de História da República/Museu da República.\n\nQuinze anos depois, com a alteração do regimento interno do MHN por meio\nda Portaria Ministerial n^o^ 485, de 7 de outubro de 1975, o Museu da\nRepública ganhou maior abrangência em sua atuação. A nova estrutura\norganizacional do MHN incluía a criação de uma divisão de Museologia,\ncom seis seções técnicas, sendo uma delas para o Museu da República, que\nteria como competência “classificar, catalogar, conservar e expor\nobjetos ou peças, direta e indiretamente, ligados à evolução da História\ne da Cultura Brasileira a partir de 1889; realizar pesquisas sobre a\nevolução da História e da Cultura Brasileira a partir de 1889”.\n\nEm 1979, uma nova reformulação administrativa se concretizou por meio da\nLei n^o^ 6.757. Foi criada então uma nova estrutura para o IPHAN, órgão\nao qual o MHN e, consequentemente, o Museu da República estavam\nsubordinados, de acordo com a qual o Instituto se subdividia em um órgão\nnormativo – a Secretaria do Patrimônio Histórico e Artístico Nacional\n(SPHAN) – e um órgão executivo – a Fundação Nacional Pró-Memória. Esta\núltima teve sua atuação regulamentada em 1980 pelo Decreto n^o^ 84.396.\nNa nova estrutura, o SPHAN passava a elaborar as diretrizes de atuação\nda política de patrimônio, detinha as prerrogativas de acautelamento e\nproteção, enquanto a Fundação Nacional Pró-Memória executava as ações de\npreservação no âmbito operacional, ficando os museus subordinados à sua\nestrutura administrativa.\n\nA ideia de criação de uma fundação para gerir os museus representava,\nnaquela ocasião, a solução para garantir maior autonomia financeira e\nadministrativa. Foi nesse período que se destacou a figura de Aloísio\nMagalhães, idealizador e um dos criadores da Fundação Nacional\nPró-Memória. Seu conceito amplo de bem cultural e sua formulação de que\no melhor guardião do patrimônio é a comunidade que com ele mais de perto\nse relaciona determinaram novos conceitos para o trato da memória\nnacional.\n\nCom a criação da Fundação Pró-Memória, foi aprovado novo regimento para\no MHN, atribuindo ao Museu da República uma Seção Técnica e uma Seção\nAdministrativa. Foi também instituído o cargo de diretor, a ser\npreenchido por indicação do diretor geral do MHN. Um dos artigos do\nregimento estabelecia como competência do Museu da República “receber,\nclassificar, catalogar, conservar e expor peças e documentos, bem como\nrealizar estudos e pesquisas sobre a História da República Brasileira”.\n\nFinalmente, em 1983, após o diretor geral do MHN, Geraldo Brito Raposo\nCâmara, encaminhar ao secretário de Cultura do MEC um documento contendo\nampla justificativa e propondo a desvinculação administrativa do Museu\nda República do Museu Histórico Nacional, foi assinada, pelo então\npresidente da Fundação Nacional Pró-Memória, Marcos Vilaça, a\nDeterminação n^o^ 74. O ato estabelecia a autonomia administrativa do\nMuseu da República e especificava que sua direção seria exercida\ninterinamente pelo coordenador do Programa Nacional de Museus, Rui\nMourão, até a aprovação de novo regimento. Após esse período, a direção\ndo museu foi confiada à museóloga Lilian Barreto, assessora do Programa\nNacional de Museus, que assumiu com a proposta de “desenvolver ações de\nresgate da história e da memória do bairro do Catete, pela localização\nda Casa, muito além da própria República”.\n\nFoi criada, então, uma comissão para elaborar um projeto de\nrevitalização do museu, em parceria com o Programa Nacional de Museus e\ntécnicos do MHN e do Museu da República. O documento resultante dos\ntrabalhos da comissão estabelecia as seguintes metas para 1984, primeiro\nano de autonomia administrativa: “elaboração de uma proposta conceitual\npara o museu, definindo espaço físico, acervos e projeto museográfico;\nrecuperação de interiores, compreendendo conservação, restauro, compra e\nconfecção de equipamentos para o museu; compra de acervo indispensável a\numa proposta museográfica; implantação de sistema de alarme; equipamento\npara implantação de reserva técnica; equipamento e edição de audiovisual\nem multivisão para o museu.” A estrutura administrativa do museu,\ndefinida por meio de um novo regimento interno, passou a compreender as\ndivisões Administrativa e Financeira, Técnica, de Documentação e\nPesquisa, e Educativa.\n\nA gestão do presidente Fernando Collor de Melo (1990-1992) representou\num desastre para a área cultural do país. Com a extinção da Fundação\nNacional Pró-Memória, em 1991, o Museu de República passou a ser\nsubordinado ao Instituto Brasileiro do Patrimônio Cultural (IBPC), órgão\nvinculado à Secretaria de Cultura da Presidência da República. Essa\ntalvez tenha sido a maior transformação sofrida pela instituição, e\npelos museus brasileiros em geral, tendo gerado impactos em todas as\ndireções. Foi executada uma reforma administrativa de maneira\nautoritária, desrespeitando os corpos técnicos e, sobretudo ultrajando a\nhistória e a memória das instituições, criando as figuras de\ninterventores ou de liquidantes nas instituições que foram extintas. O\nMuseu da República foi igualmente afetado por essa política, sofrendo\ncom as demissões de técnicos, a desarticulação de políticas que vinham\nsendo desenvolvidas e a desestruturação da área cultural.\n\nApós a abertura do processo de i*mpeachment* e o afastamento do\npresidente Collor em setembro de 1992, já no governo do presidente\nItamar Franco (1992-1994), o IBPC, por meio da Medida Provisória n^o^\n610, de 8 de setembro de 1994, voltou a se transformar em IPHAN. O\nresgate ao antigo nome do órgão representava mais do que uma volta às\nraízes. Era parte de um esforço da grande maioria dos segmentos\nhistoricamente comprometidos com o patrimônio histórico nacional.\n\nA partir de 2004, o Museu da República ficou subordinado ao Departamento\nde Museus e Centros Culturais (Demu), criado naquele ano na estrutura do\nIPHAN. A partir de então, criou-se uma ação de fortalecimento das\ninstituições museais como espaços de produção e disseminação de\nconhecimento e de comunicação, que por seu turno gerou um movimento de\ndesvinculação do IPHAN e a criação de um órgão voltado especificamente\npara a implementação de políticas públicas destinadas ao setor\nmuseológico, visando a contribuir para a organização, gestão e\ndesenvolvimento de instituições museológicas e seus acervos.\n\nEm 7 de maio de 2009, através do Decreto n^o^ 6.845, o Departamento de\nMuseus e Centros Culturais ganhou autonomia, dando origem à criação do\nInstituto Brasileiro de Museus (Ibram), diretamente subordinado ao\nMinistério da Cultura (MinC). Assim, hoje, o Museu da República é uma\nunidade museológica do Ibram, autarquia vinculada ao Ministério da\nCultura.\n\nO Museu da República e sua trajetória conceitual\n\nAo ser inaugurado o Museu da República em 1960, como Divisão de História\nRepublicana do MHN, o então diretor Josué Montello, juntamente com a\nequipe técnica, criou um circuito museológico que compreendia os três\nandares do palácio do Catete. O primeiro pavimento foi chamado de Museu\nHistórico da República, o segundo de Museu Artístico, representado pela\nriqueza dos detalhes da construção, e o terceiro de Museu Social,\napresentando dormitórios e objetos particulares dos presidentes.\n\nApós sua desvinculação administrativa do MHN, tiveram início as obras de\nrestauração do palácio e anexos devido ao mau estado de conservação dos\nelementos arquitetônicos e decorativos, bem como ao comprometimento de\nsua estrutura e fundações devido às obras da galeria do metrô e às novas\nconstruções do bairro, e ainda ao tráfego local. Paralelamente, teve\ninício o desenvolvimento de estudos e ações, sob a coordenação dos\nhistoriadores Maria Aparecida Resende Mota e José Luís Werneck da Silva,\nque visavam à reformulação da concepção tradicional de museu, na qual a\nideia de dinâmica, seja de museu seja de história, conceituava a\nRepública enquanto ideia-representação e prática político-institucional,\ndentro de um amplo processo histórico-social, não somente após 1889.\n\nNessa perspectiva, o museu deixaria de ser um local de recolhimento,\nguarda, preservação e exposição de peças que retratassem fatos e\npersonagens, para assumir o papel de espaço de apreensão e compreensão\nde todo o processo histórico. O fato e o personagem históricos seriam\napresentados a partir do contexto em que estavam inseridos, o que\nresultou em um projeto de exposição no qual o circuito museográfico\nseria definido por conjunturas históricas. Todo esse trabalho foi\ncriteriosamente documentado e apresentado em diversos encontros,\nseminários e congressos, e contou com a participação de historiadores,\nmuseólogos e demais técnicos da instituição na sua construção e no seu\ndesenvolvimento conceitual.\n\nEm 1989, ano de comemoração do centenário da República, após quatro anos\nde fechamento para as obras de restauração, o Museu da República reabriu\nsuas portas com uma exposição permanente sobre a República brasileira,\ndefinida pela equipe técnica da instituição e baseada em conjunturas\nhistóricas.\n\nOs anos 1990 trouxeram uma significativa mudança no conceito de atuação\ndos museus. Com a ideia de espaço múltiplo de cultura, o Museu da\nRepública inaugurou como parte de seu complexo de lazer uma cafeteria,\num teatro, um cinema e uma galeria de artes plásticas, gerando a ideia\nde integração e complementação dos vários segmentos culturais em um só\nespaço. A partir de então, sua atuação se destacou como a de um centro\nde preservação, pesquisa e difusão da história republicana, integrando\nas mais diversas expressões culturais e gerando um espaço de prática da\ncidadania.\n\nNo ano de 1996 foi inaugurada a exposição “A Ventura Republicana”, que\npermaneceu até 2004, inovando na forma de apresentação do circuito\nmuseográfico, e causando também algumas críticas devido às intervenções\nconsideradas “arrojadas” em um prédio com características de casa\nhistórica.\n\nEm 2010 foi inaugurada outra exposição de longa duração, “A Res Publica\nBrasileira”, tendo como base o projeto de conjunturas históricas\ndesenvolvido na década de 1980, com as atualizações e reformulações\nnecessárias, e tendo por objetivo discorrer sobre os processos e\nacontecimentos históricos que caracterizaram a vida política, social,\neconômica e cultural do Brasil desde a Proclamação da República até os\ndias atuais.\n\nO Museu e seus acervos\n\nO acervo do Museu da República foi formado, inicialmente, entre 1960 e\n1983, a partir da transferência de objetos, livros e documentos até\nentão depositados no MHN, relacionados ao período republicano. A este\nprimeiro núcleo documental foram sendo somadas outras aquisições e\ndoações, sempre relacionadas a personagens ou acontecimentos que\nmarcaram de alguma forma a história republicana do Brasil.\n\nAtualmente, o museu possui um acervo estimado em oito mil peças, 90 mil\ndocumentos, 16 mil títulos de livros e periódicos, além de coleções de\nfitas de vídeo e CD-ROMs. O acervo refere-se, principalmente, à vida\npública e privada de alguns dos presidentes e personalidades\nrepresentativas da República brasileira. Entre os itens, estão quadros e\nesculturas de artistas nacionais e estrangeiros, mobiliário francês e\nbrasileiro dos séculos XIX e XX, pratas, porcelanas e cristais\nbrasonados, utilizados no palácio do Catete enquanto sede da República.\nDestacam-se também as coleções de objetos pessoais e presentes oficiais\ndoadas ao museu por ex-presidentes da República e seus familiares, desde\nDeodoro do Fonseca até Juscelino Kubitschek.\n\nO acervo bibliográfico compreende obras de História do Brasil,\nespecialmente sobre o Brasil republicano. Parte do acervo refere-se a\ncoleções bibliográficas que pertenceram a personalidades da República,\nentre as quais alguns presidentes. A biblioteca abriga também um\nconsiderável acervo de obras referentes à história da cidade do Rio de\nJaneiro e uma pequena coleção de obras raras.\n\nO acervo do Arquivo Histórico do Museu compreende um conjunto\narquivístico de cerca de 90 mil documentos textuais (manuscritos e\nimpressos), fotografias e mapas, produzidos e acumulados por\npersonalidades da República. Entre eles, encontra-se o Arquivo Canudos,\ncom fotos de Flávio de Barros, fotógrafo baiano que foi contratado pelo\nExército brasileiro em 1897 para registrar sua quarta e última expedição\nao arraial de Canudos, e cuja documentação recebeu, em 2009, a titulação\ndo Programa Memória do Mundo, da UNESCO. Destacam-se, ainda, o Arquivo\nNilo Peçanha, arquivo pessoal da mais importante liderança política\nfluminense da Primeira República, composto de mais de 20 mil documentos.\nJá a Coleção Família Passos reúne registros textuais e fotográficos da\ntrajetória pública e da família do ex-prefeito Pereira Passos. Nessa\ncoleção podem ser visualizadas fotos de Augusto Malta e Marc Ferrez,\ndocumentando as obras urbanísticas realizadas por Passos no Rio de\nJaneiro no início do século XX. Finalmente, destaca-se a Coleção Memória\nda Constituinte, que reúne mais de 20 mil registros relacionados aos\ndebates que antecederam e que acompanharam a Assembleia Nacional\nConstituinte de 1988.\n\n*Vera Mangas*\n\nFONTES: ALMEIDA. C. *Catete*; Exposição comemorativa Museu da República\n(1980); BERNDT, A.; BASTOS, R. *IPHAN*; Coleção Museu da República\n(1958-1990). Arquivo Histórico do Museu da República; Coleção Palácio do\nCatete. Arquivo Histórico do Museu da República; FOLLY, L.; OLIVEIRA, L;\nFARIA, A. *Barão*; LESSA, F. *Vida*; LIMA, F. *Bens*; LUSTOSA, I.\n*História*; MATHIAS, H. *Palácio*; *MUSEU da República*; Plano\nMuseológico do Museu da República, 2010.\n","ref":"FONTES: ALMEIDA. C. *Catete*; Exposição comemorativa Museu da República\n(1980); BERNDT, A.; BASTOS, R. *IPHAN*; Coleção Museu da República\n(1958-1990). Arquivo Histórico do Museu da República; Coleção Palácio do\nCatete. Arquivo Histórico do Museu da República; FOLLY, L.; OLIVEIRA, L;\nFARIA, A. *Barão*; LESSA, F. *Vida*; LIMA, F. *Bens*; LUSTOSA, I.\n*História*; MATHIAS, H. *Palácio*; *MUSEU da República*; Plano\nMuseológico do Museu da República, 2010.\n","dic":"DPRRJ"}
