{"title":"MUSEU DE ARTE CONTEMPORÂNEA (MAC) DE NITERÓI","cargoss":["Instituição inaugurada no dia 2 de setembro de 1996, situada em terreno"],"author":"Juliana Gagliardi","content":"**MUSEU DE ARTE CONTEMPORÂNEA (MAC) DE NITERÓI**\n\nInstituição inaugurada no dia 2 de setembro de 1996, situada em terreno\nde 2.500 m^2^ no mirante da Boa Viagem, em Niterói. O projeto\narquitetônico foi concebido por Oscar Niemeyer, cuja equipe de\ndesenvolvimento contou com Bruno Contarini, engenheiro civil responsável\npelo projeto do cálculo estrutural do edifício. O MAC começou a ser\nconstruído em 1991, no primeiro governo do prefeito Jorge Roberto\nSilveira (1989-1993), e foi inaugurado no governo seguinte, do prefeito\nJoão Sampaio (1993-1997).\n\nA ideia de construir o museu veio de João Leão Sattamini Neto,\neconomista e empresário que na década de 1960 foi executivo do Instituto\nBrasileiro do Café em Milão, na Itália. Nesse período Sattamini se\naproximou de artistas como Antônio Dias e começou também a formar sua\ncoleção de peças de arte produzidas a partir dos anos 1940. Em 1991,\nacreditando que “uma coleção trancada não [servia] para coisa nenhuma”,\ndecidiu doá-la. Apoiado por Italo Campofiorito, seu amigo e\nex-secretário de Cultura de Niterói, levou a ideia ao então prefeito\nJorge Roberto Silveira, que concordou em construir o prédio desde que a\npartir de um projeto de Oscar Niemeyer.\n\nNo mesmo ano se iniciou a construção do prédio idealizado por Niemeyer,\nque demandou a mão de obra de trezentos operários, revezando-se em três\nturnos. Em cinco anos foi construído o prédio circular de 16 metros de\naltura em que foram utilizados 3,2 milhões de m³ de concreto. A complexa\nestrutura é suportada por um único apoio central. Uma rampa externa,\ntambém de concreto, pintada de vermelho, leva ao interior do museu. No\nprimeiro pavimento funcionam a recepção e a administração, e no segundo\nfica o salão de exposições, em formato hexagonal, circundado por uma\ngaleria envidraçada que oferece vista panorâmica da baía de Guanabara.\nNo subsolo da construção há um auditório com capacidade para 60 pessoas\ne um restaurante também com vista panorâmica. Em 1996 foi aberta\nlicitação para a compra de mobiliário para compor a área administrativa\ne o auditório subterrâneo. Coube a Ana Maria Niemeyer, filha de Oscar\nNiemeyer, o projeto de organização desse mobiliário.\n\nA coleção de João Sattamini, que originou o acervo do museu, foi doada\nem contrato que teve por base o regime de comodato, assinado na gestão\nde Jorge Roberto Silveira, e é composta de cerca de 1.300 peças,\nproduzidas entre os anos de 1940 e a atualidade. Desde a inauguração, o\nMAC passou também a constituir um acervo próprio que conta com cerca de\n400 obras doadas por artistas que já montaram exposições em suas\ndependências. Considerando-se ambos os acervos, o MAC abriga peças\nproduzidas, entre outros artistas, por Iberê Camargo; Maria Leontina;\nFlávio Shiró; Arcângelo Ianelli; Aluísio Carvão; Ivan Serpa; João José\nda Silva Costa; Helio Oiticica; Amilcar de Castro; Lygia Clark; Antônio\nDias; Antonio Manuel; Rubens Gerchman; Roberto Magalhães; Cildo\nMeireles; Raymundo Colares; Artur Barrio; Anna Bella Geiger; Abraham\nPalatnik; Ivens Machado; Jorge Guinle; Daniel Senise; Jorge Duarte;\nBeatriz Milhazes; Luiz Ernesto; Ricardo Basbaum; Victor Arruda; Leda\nCatunda; Sergio Romagnolo; Leonilson; Fabio Miguez; José Bechara; Efraim\nde Almeida; Afonso Tostes; Nazareth Pacheco; Iole de Freitas; Waltercio\nCaldas; e Carlos Zilio.\n\nEm 2006 a exposição “Abrigo Poético – Diálogos com Lygia Clark” foi\nmontada no MAC para comemorar os dez anos do museu.\n\n*Juliana Gagliardi*\n\nFONTES: *Arte contemporânea*; Experiências Educativas. Museu de Arte\nContemporânea de Niterói (Caderno 2, 2009); *MAC*; Mac Niterói.\nDisponível em: \\<www.macniteroi.com.br\\>. Acesso em: 28/6/2010; *Museu\nde Arte*; *Verbo & Imagem* (ano 6, n. 61, 7/1996, p. 10); *Veja Rio*.\nMestre de obras (18/2/2009, p. 24-29).\n","ref":"FONTES: *Arte contemporânea*; Experiências Educativas. Museu de Arte\nContemporânea de Niterói (Caderno 2, 2009); *MAC*; Mac Niterói.\nDisponível em: \\<www.macniteroi.com.br\\>. Acesso em: 28/6/2010; *Museu\nde Arte*; *Verbo & Imagem* (ano 6, n. 61, 7/1996, p. 10); *Veja Rio*.\nMestre de obras (18/2/2009, p. 24-29).\n","dic":"DPRRJ"}