{"title":"MUSEU DE ARTE MODERNA DO RIO DE JANEIRO (MAM Rio)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MUSEU DE ARTE MODERNA DO RIO DE JANEIRO (MAM Rio)**\n\nMuseu criado pela iniciativa privada na cidade do Rio de Janeiro em\n1948. Instalado inicialmente em uma sala do Banco Boavista, mudou-se\ndepois para o o edifício do Ministério da Educação e Saúde, e finalmente\npara o edifício especialmente projetado pelo arquiteto Afonso Eduardo\nReidy, construído Parque do Flamengo, onde permanece até os dias atuais.\n\nO MAM foi criado por iniciativa de um grupo de empresários liderado por\nRaimundo Otoni de Castro Maia de que participavam, entre outros, Niomar\nMuniz Sodré e seu marido Paulo Bittencourt, dono do jornal *Correio da\nManhã*. O pós-guerra facilitou a aquisição de obras de artistas europeus\ncomo Pablo Picasso, Wassily Kandisnky, Paul Klee, Salvador Dali e Ben\nNicholson, entre outros. A exposição inaugural, sobre Pintura Europeia\nContemporânea, se realizou em 1949, ainda na sede do Banco Boavista.\n\nEm 1951 o MAM obteve seu registro oficial como entidade civil, e em 1952\nfoi instalado provisoriamente no térreo do edifício do Ministério da\nEducação, Atual Palácio Capanema. Ainda nesse mesmo ano a Câmara dos\nVereadores do então Distrito Federal aprovou a proposta de doação de um\nterreno para a construção de um prédio próprio para a instituição\nsituado no Parque do Flamengo. O arquiteto Afonso Eduardo Reidy\ndesenvolveu o projeto do prédio e Roberto Burle Marx realizou o projeto\ndos jardins. A construção teve início em 1953.\n\nEm julho de 1955 tiveram início as atividades do setor de cinema do MAM\ncom sessões no auditório da Associação Brasileira de Imprensa (ABI). Em\n1957 o setor transformou-se em Cinemateca, passando a cuidar também da\nguarda e preservação de filmes, dispondo de uma biblioteca e de um setor\nde documentação e pesquisa, e editando um boletim periódico.\n\nEm 1958 foi inaugurado o Bloco Escola do MAM, marco da transferência do\nmuseu para sua sede própria. A mostra artística então apresentada foi\ndedicada a escultores ingleses contemporâneos. O Bloco de Exposições\n(prédio principal) só seria inaugurado em 1967, três anos após a morte\nde Reidy, com uma retrospectiva de Lasar Segall.\n\nNos anos 1960, o MAM abrigou diversas mostras de vanguarda. Apresentou\nas exposições *Opinião 65*, *Opinião 66*, *Nova Objetividade* (1967) e\n*Salão Bússola* (1969). Foi na mostra *Nova Objetividade* que Hélio\nOiticica expôs sua obra Tropicália, nome que deu origem ao Movimento\nTropicalista. Já em 1964 a Cinemateca iniciou no Bloco Escola cursos que\nformaram cineastas e técnicos para a segunda e terceira geração do\nchamado Cinema Novo. De 1966 a 1974 a instituição contou com um estúdio\nde som e moviolas, que foram utilizadas em diversas produções e\nclássicos da filmografia nacional\n\nO MAM reuniu uma das coleções de arte do século XX mais importantes do\nBrasil. Um incêndio irrompido em 8 de julho 1978 destruiu 90% do seu\nacervo, atingindo obras de Pablo Picasso (seu famoso *Retrato de Dora\nMaar*), Miró, Salvador Dali, Paul Klee, Max Ernst, René Magritte, Ivan\nSerpa, Manabu Mabe e muitos outros.\n\nApós os trabalhos de restauração, o Bloco de Exposições voltou a\nfuncionar em 1982. Recebeu doações como as de Gilberto Chateaubriand, um\ndos maiores colecionadores de arte moderna e contemporânea do país, que\nem 1993 depositou no museu, em regime de comodato, sua coleção de cerca\nde quatro mil obras. Dela fazem parte telas de Cândido Portinari,\nTarsila do Amaral, Lasar Segall e Di Cavalcanti, e gravuras de Oswaldo\nGoeldi, entre outros.\n\nA Cinemateca do MAM desempenha papel dos mais relevantes para\npesquisadores, artistas e todos os interessados em cinema. Seu acervo\nconta com mais de 30 mil rolos de filmes, e é considerado um centro de\nreferência da memória cinematográfica. A Cinemateca mantém uma linha de\nprogramação voltada para a difusão de obras e ciclos da história do\ncinema brasileiro e mundial, para o público e para pesquisadores, do\nBrasil e do exterior. Vem exercendo influência na formação e renovação\nde espectadores, assim como de críticos e realizadores. Com a extinção\nda Embrafilme em 1991, passou a ser depositária de grande parte das\ncópias dos filmes produzidos por aquela instituição.\n\nO Teatro do MAM, também projetado por Afonso Eduardo Reidy, mas que por\nfalta de recursos não foi concluído, teve sua construção retomada no ano\nde 2005 e foi inaugurado em 2006.\n\nEm 2010 compunham a diretoria do MAM o presidente Carlos Alberto Gouveia\nChateaubriand, o vice-presidente João Maurício de Araújo Pinho Filho, o\ndiretor Luís Schymura, o curador Luiz Camilo Osório e o curador da\nCinemateca Gilberto Santeiro.\n\n*Alzira Alves de Abreu*\n\nFONTES: MUSEU DE ARTE MODERNA RJ. Disponível em:\n\\<www.mamrio.org.br/index.php?option=com\\_content&task=view&id+56&Itemid\\>.\nAcesso em: 28/7/2010,\n\\<www.mamrio.org.br/index.php?ption=com\\_content&task=view&id=152&Itemi\\>.\nAcesso em: 28/7/2010.\n","ref":"FONTES: MUSEU DE ARTE MODERNA RJ. Disponível em:\n\\<www.mamrio.org.br/index.php?option=com\\_content&task=view&id+56&Itemid\\>.\nAcesso em: 28/7/2010,\n\\<www.mamrio.org.br/index.php?ption=com\\_content&task=view&id=152&Itemi\\>.\nAcesso em: 28/7/2010.\n","dic":"DPRRJ"}
