{"title":"MUSEU DE ASTRONOMIA E CIÊNCIAS AFINS (Mast)","cargoss":["Instituição pública federal dedicada à história científica e tecnológica"],"author":null,"content":"**MUSEU DE ASTRONOMIA E CIÊNCIAS AFINS (Mast)**\n\nInstituição pública federal dedicada à história científica e tecnológica\ndo Brasil, criada em 1985 pelo Conselho Nacional de Desenvolvimento\nCientífico e Tecnológico (CNPq). Em setembro de 1999 tornou-se unidade\nde pesquisa do Ministério da Ciência e Tecnologia.\n\nO Mast teve sua origem no Projeto Memória da Astronomia e Ciências\nAfins, criado em 1982 no Observatório Nacional com o objetivo de\npreservar a memória da astronomia, geofísica, meteorologia, metrologia,\nfísica e química no Brasil. Em 1985 o projeto conduziu à criação do\nMast, desvinculado do Observatório Nacional, mas abrigado em suas\ninstalações, construídas entre 1913 e 1922 no morro de São Januário, no\nbairro de São Cristóvão, no Rio de Janeiro. Seu acervo se distribui\nentre o prédio principal e outras edificações, que em 1986 foram\ntombadas, assim como a coleção museológica, pelo Patrimônio Histórico\nArtístico Nacional.\n\nO Mast realiza estudos acadêmicos nas áreas de história da ciência e de\neducação em ciência, e preserva coleções de instrumentos, objetos e\ndocumentos ligados à atividade científica brasileira. É responsável pela\nguarda e conservação de todo o acervo histórico do Observatório Nacional\ne do CNPq, e conserva arquivos privados de cientistas brasileiros.\n\nO Mast desenvolve atividades em três áreas distintas que se relacionam\nde forma integrada: 1) preservação de acervos tridimensionais e arquivos\nhistóricos; 2) pesquisa em história das ciências e em preservação; 3)\ndivulgação científica através de exposições, cursos, treinamentos,\nseminários, palestras e publicações. Os trabalhos de preservação de\nacervos históricos incluem pesquisa, restauração, gestão e conservação.\nPara isso, o Mast mantém laboratórios de conservação e restauração de\npapel e de conservação de instrumentos científicos. Oferece cursos de\ncapacitação e aperfeiçoamento profissional e publica normas técnicas e\nguias de consulta das coleções documentais. Alguns desses trabalhos são\nrealizados em parceria com outras instituições museológicas e de\npesquisa. As atividades educacionais incluem exposições permanentes\nabertas ao público e a realização de eventos como o Programa de Domingo,\no Programa Observação do Céu e exposições temporárias. O Mast promove\nainda programas de atendimento escolar, que incluem visitação guiada\npara grupos de estudantes e cursos de capacitação docente.\n\n*Alzira Alves de Abreu*\n\nFONTES: MOURÃO, R. *25 anos*. Disponível em:\n\\<http://jbonline.terra.com.br/pextra/2010/03/21/e210317727.asp\\>.\nAcesso em: 5/8/2010; MUSEU DE ASTRONOMIA E CIÊNCIAS AFINS. Disponível\nem: \\<www.mast.br/nav\\_h01\\_home.htm\\>. Acesso em: 5/8/2010.\n","ref":"FONTES: MOURÃO, R. *25 anos*. Disponível em:\n\\<http://jbonline.terra.com.br/pextra/2010/03/21/e210317727.asp\\>.\nAcesso em: 5/8/2010; MUSEU DE ASTRONOMIA E CIÊNCIAS AFINS. Disponível\nem: \\<www.mast.br/nav\\_h01\\_home.htm\\>. Acesso em: 5/8/2010.\n","dic":"DPRRJ"}