{"title":"MUSEU DO INGÁ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Juliana Gagliardi"],"content":"**MUSEU DO INGÁ**\n\nO Museu de História e Artes do Estado do Rio de Janeiro, conhecido como\n*Museu do Ingá*, foi fundado em 1991 e instalado no palácio Nilo\nPeçanha, também conhecido como palácio do Ingá, em Niterói.\n\nO palácio foi construído na década de 1860 a fim de servir de residência\npara o médico José Martins Rocha. Posteriormente, ainda no século XIX,\nfoi vendido para o português José Francisco Correia, proprietário da\nManufatura de Fumos Veado, que recebera em seu país os títulos de\nvisconde de Sande e conde de Agrolongo, razão pela qual o prédio ficou\nconhecido, por algum tempo, como palacete Sande. Em junho de 1904, o\npresidente do estado do Rio de Janeiro, Nilo Peçanha (1904-1906), com o\napoio do presidente da Companhia Cantareira, adquiriu o imóvel, que\npassou a ser residência oficial dos chefes do Executivo fluminense.\n\nO último governador a ocupar o palácio do Ingá foi Raimundo Padilha\n(1971-1975), já que, com a fusão dos estados do Rio e da Guanabara em\n1975, a capital do novo estado do Rio de Janeiro passou a ser a cidade\ndo Rio de Janeiro. Em 9 de junho de 1975, o governador Faria Lima\n(1975-1979) assinou o Decreto-Lei n^o^ 126, por força do qual o palácio\nfoi entregue à recém-criada Fundação Estadual de Museus do Rio de\nJaneiro (Femurj).\n\nAs origens do Museu do Ingá estão em duas instituições. A primeira, o\nMuseu de Artes e Tradições Populares, criado em 1964 no então estado da\nGuanabara subordinado à Divisão de Folclore do Departamento de Cultura,\ne a partir de 1970 instalado no Aterro do Flamengo. A segunda, o Museu\nHistórico do Estado do Rio de Janeiro, criado em 23 de março de 1977 no\npróprio palácio do Ingá e, como este, subordinado à Femurj. Em dezembro\nde 1979, quando a Femurj foi absorvida pela Fundação Anita Mantuano de\nArtes do Estado do Rio de Janeiro (Funarj), vinculada à Secretaria de\nEstado de Cultura, o palácio do Ingá e museu ali instalado passaram\ntambém à responsabilidade desta última. Em 1991, foram unidos por\ndecreto o Museu de Artes e Tradições Populares e o Museu Histórico do\nEstado do Rio de Janeiro, que passaram a constituir o Museu de História\ne Artes do Rio de Janeiro.\n\nO acervo do Museu do Ingá é composto pelas coleções Palácio do Ingá,\nLucílio de Albuquerque, Arte Popular, Banerj e Amaral Peixoto. O museu\nabriga, ainda, além de uma extensa biblioteca especializada em história\ndo Brasil, o Centro de Referência, Pesquisa e Documentação em História e\nCultura Fluminenses, núcleo de pesquisa multidisciplinar dedicado a\nestudos sobre o antigo estado do Rio de Janeiro no período de 1904 a\n1974. O Centro conserva em seu acervo os fundos documentais de Nilo\nPeçanha, Raul Veiga, Ernâni Amaral Peixoto, Miguel Couto Filho, Celso\nPeçanha, Togo de Barros e Raimundo Padilha.\n\n*Juliana Gagliardi*\n\nFONTES: ASSEMB. LEGISL. RJ. Decreto-Lei n^o^ 126/1975. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/decest.nsf/\\>. Acesso em: 22/9/2011;\nMUSEU HISTÓRIA E ARTES RJ. Disponível em:\n\\<www.museusdoestado.rj.gov.br/mhaerj/casa.htm\\>. Acesso em: 12/7/2010;\nSEC. CULT. RJ. Disponível em:\n\\<www.cultura.rj.gov.br/apresentacao-espaco/museu-do-inga\\>. Acesso em:\n22/9/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Decreto-Lei n^o^ 126/1975. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/decest.nsf/\\>. Acesso em: 22/9/2011;\nMUSEU HISTÓRIA E ARTES RJ. Disponível em:\n\\<www.museusdoestado.rj.gov.br/mhaerj/casa.htm\\>. Acesso em: 12/7/2010;\nSEC. CULT. RJ. Disponível em:\n\\<www.cultura.rj.gov.br/apresentacao-espaco/museu-do-inga\\>. Acesso em:\n22/9/2011.\n","dic":"DPRRJ"}
