{"title":"MUSEU IMPERIAL","cargoss":["O Museu Imperial, instalado no Palácio Imperial de Petrópolis (RJ), foi"],"author":null,"content":"**MUSEU IMPERIAL**\n\nO Museu Imperial, instalado no Palácio Imperial de Petrópolis (RJ), foi\ncriado em 1940 e inaugurado em 1943. É atualmente uma unidade\nmuseológica do Instituto Brasileiro de Museus (Ibram), autarquia federal\nvinculada ao Ministério da Cultura.\n\nO Palácio e o Museu\n\nO Palácio Imperial de Petrópolis foi uma das residências da família\nimperial brasileira. Construído entre 1845 e 1862, com recursos oriundos\nda dotação pessoal do imperador dom Pedro II, o prédio teve o projeto\noriginal elaborado pelo superintendente da Fazenda Imperial, major\nJulius Friedrich Koeler, e após o prematuro falecimento deste foi\nmodificado na frontaria por Cristóforo Bonini, que acrescentou o pórtico\nde granito ao corpo central. Para concluir a obra, foram contratados\nJoaquim Cândido Guillobel e José Maria Jacinto Rebelo, importantes\narquitetos ligados à Academia Imperial de Belas Artes, que contaram com\na colaboração de Manuel Araújo Porto Alegre na decoração. O complexo foi\nenriquecido, ainda na década de 1850, com o jardim planejado e executado\npelo paisagista Jean-Baptiste Binot, sob orientação do jovem imperador.\n\nDom Pedro II adorava a sua residência de verão e a cidade que se formou\nao seu redor. Suas prolongadas temporadas em Petrópolis criaram uma\natmosfera favorável para a prática de veraneio ou vilegiatura, como se\ndizia à época, iniciada pelo próprio monarca e pela aristocracia do\nImpério, seguida pelos presidentes e políticos da República e cultivada\npor muitos até hoje.\n\nCom a proclamação da República em 1889 e o consequente banimento da\nfamília imperial, o prédio foi ocupado por dois educandários, o Notre\nDame de Sion (1893-1908) e o São Vicente de Paula (1909-1939). Grande\nparte do mobiliário e dos demais objetos do Palácio Imperial foi\ntransferida de local e de propriedade até a criação do Museu Imperial\npelo Decreto-Lei n^o^ 2.096, de 29 de março de 1940, assinado pelo\npresidente Getúlio Vargas.\n\nUma equipe técnica liderada pelo idealizador e primeiro diretor do\nMuseu, Alcindo de Azevedo Sodré, tratou de estudar a história da\nedificação e de localizar peças pertencentes à família imperial em\ndiferentes palácios, para ilustrar o século XIX e o dia a dia de membros\nda dinastia dos Braganças em uma diversificada proposta de exposição.\nImportantes colecionadores nacionais juntaram-se ao projeto, doando\nobjetos de interesse histórico e artístico.\n\nComo resultado, o Museu Imperial foi inaugurado em 16 de março de 1943,\ncom um significativo acervo de peças relativas ao período imperial\nbrasileiro. Ao longo das sete décadas seguintes, a instituição acumulou\nexpressivos conjuntos documentais, bibliográficos e de objetos graças a\ngenerosas doações de centenas de cidadãos, totalizando um acervo\nsuperior a 300 mil itens.\n\nNo circuito da exposição permanente, é possível conferir dez por cento\ndo acervo museológico distribuído ao longo de salas de exposição, com\ntemas da história nacional e ambientes que recuperam o cotidiano da\nfamília imperial em Petrópolis e no Rio de Janeiro.\n\nO cotidiano em Petrópolis é mencionado, por exemplo, na anotação feita\nem 24 de junho de 1861 no Diário de dom Pedro II: “Aproveito o tempo em\ncasa até 9 que almocei, e o mesmo fiz depois partindo para a cidade.\nParei perto do portão da saída do jardim para que um daguerreotipista\ntirasse a vista.”\n\nCom o roteiro das caminhadas do imperador em Petrópolis como fonte de\ninspiração, a visita ao Museu Imperial começa pelo jardim, que recebeu\nespécimes nativos dos cinco continentes. Dezenas deles chegaram aos dias\nde hoje, como os ciprestes, as palmeiras, as jaqueiras, os cedros, os\njasmins, os manacás e as camélias, símbolo da campanha abolicionista\ndurante a década de 1880. E, assim como o daguerreotipista observado por\ndom Pedro II, o visitante poderá fotografar as esculturas inspiradas na\nAntiguidade Clássica, como *Clóris*, *deusa das flores*, e *Apolo*,\n*deus do sol*; ou ainda o bronze *O Rio*, de Alphonse Lerolle, e peças\ncomemorativas, como a escultura de dom *Pedro II*, realizada por\nFrancisco Manuel Chaves Pinheiro, doação da municipalidade de Petrópolis\nao Museu Imperial quando de sua inauguração em 1943.\n\nO Museu Imperial concentra seu acervo no século XIX e, especialmente, no\nperíodo do governo de dom Pedro II. Mas o museu também possui itens\ndatados desde o século XIV e milhares de outros relativos à cidade de\nPetrópolis e ao estado do Rio de Janeiro.\n\nO palácio possui 44 cômodos, duas alas, um corpo central e um andar\nsuperior (sobrado). Na ala esquerda e no sobrado, os cômodos estão\ndispostos de forma a reproduzir aposentos da família imperial,\nreconstituídos a partir de minuciosa pesquisa documental. Já na ala\ndireita, há principalmente salas de exposições sobre aspectos culturais,\npolíticos e econômicos do Brasil do século XIX.\n\nInstitucional\n\nO Museu Imperial tem como missão “servir à sociedade brasileira, como\nreferência nacional do estudo e da reflexão da história do Brasil\nimperial e da cidade de Petrópolis, com a oferta permanente de\nexposições e atividades que visem o exercício e o aprimoramento do\nconhecimento e como opção de lazer e entretenimento cultural para todos\nos segmentos da população”.\n\nPara alcançar os objetivos de preservar, proteger, estudar e difundir o\npatrimônio cultural relativo à história do Brasil sob sua guarda, com\nênfase no período imperial; possibilitar o acesso do público em geral,\nde forma presencial ou por meio de tecnologias digitais e da internet,\nàs coleções que compõem seu acervo; aprimorar a condição de espaço de\nmemória de/para todos os brasileiros, contribuindo de maneira efetiva\npara o aprofundamento da cidadania; incrementar as coleções sob sua\nguarda com novas aquisições à luz das demandas trazidas pela sociedade\nbrasileira; e contribuir para que o Brasil alcance lugar de destaque na\ncomunidade museológica internacional, no que diz respeito seja ao afluxo\nde público físico e/ou virtual, seja à reflexão teórica e/ou aos\nprocedimentos técnicos da museologia, o Museu Imperial conta com vários\nsetores técnicos e projetos especiais.\n\nO Arquivo Histórico preserva 66 arquivos e/ou coleções adquiridos por\ncompras, transferências, permutas e doações, com o maior volume\ndocumental concentrado no século XIX, reunindo cerca de 250 mil\ndocumentos catalogados em três categorias: textuais (manuscritos e\nimpressos), iconográficos (fotografias, gravuras e desenhos) e\ncartográficos (atlas, mapas e plantas). O reconhecimento da importância\ndessa documentação foi a menção, no Registro Memória do Mundo do Brasil\nda Unesco, concedida ao “conjunto relativo às viagens do imperador d.\nPedro II pelo Brasil e pelo mundo”, em 2010.\n\nA Biblioteca especializada em História, notadamente a do Brasil no\nperíodo imperial, guarda de cerca de 60 mil títulos distribuídos em seis\ncoleções (acervo geral, coleção de obras raras, coleção de periódicos,\ncoleção Cláudio de Sousa, coleção Lourenço Luís Lacombe e coleção Pedro\nKarp Vasquez. Entre os oito mil títulos da coleção de obras raras\ndestacam-se obras que pertenceram à família imperial com encadernações\nde luxo, belíssimas iluminuras, anotações do próprio imperador e\ndedicatórias a dom Pedro II.\n\nO setor de Museologia é responsável pelas exposições da casa, bem como\npela preservação e pesquisa de sete mil objetos, como as coroas de dom\nPedro I e dom Pedro II, o cetro dos imperadores brasileiros, o cofre de\nporcelana dos príncipes de Joinville e a pena usada pela princesa dona\nIsabel para assinar a Lei Áurea, em 1888.\n\nA *Coleção Geyer*, doada ao Museu Imperial em abril de 1999, reúne um\ndos maiores conjuntos, até então em mãos particulares, de desenhos,\npinturas, gravuras, mapas, álbuns e livros de viagem sobre o Brasil,\nproduzidos por artistas estrangeiros, cientistas, exploradores e\nviajantes que aqui estiveram nos séculos XVI, XVII, XVIII e, sobretudo,\nno XIX. Além desse acervo, a doação do casal **Maria Cecília e Paulo\nFontainha Geyer** também incluiu sua residência no Rio de Janeiro,\ndecorada com móveis, cristais, louças, tapetes, prataria e outros\nobjetos tão formidáveis como toda a brasiliana ali reunida. A **Casa\nGeyer**, por onde corre o **rio Carioca**, aos pés do Cristo Redentor, é\numa construção da primeira metade do século XIX, no bairro do Cosme\nVelho, que deverá ser, quando estiver aberta ao público no futuro, uma\nsubunidade do **Museu Imperial**.\n\nNo Laboratório de Conservação e Restauração são realizadas atividades de\nconservação, conservação preventiva e restauração com o intuito de\npreservar o acervo bibliográfico, arquivístico e museológico sob a\nguarda do Museu Imperial. Tais atividades são norteadas pelo\nconhecimento histórico, científico e estilístico, de forma que a\nintegridade/autenticidade dos elementos constitutivos do objeto seja\nrespeitada durante as intervenções técnicas. Atualmente o setor opera o\nrestauro da berlinda de aparato do imperador dom Pedro II, em espaço\naberto à visitação pública, denominado Galeria de Restauro. O projeto\ntem o patrocínio da empresa GE Celma, por meio da Lei de Incentivo à\nCultura.\n\nO setor de Educação desenvolve projetos dirigidos a alunos e professores\nda educação infantil ao ensino superior, sendo que o público atendido se\nestende ao de instituições que mantêm projetos de aprimoramento\neducativo-cultural e/ou de inclusão social. Desde 1983 o setor vem\nelaborando suas ações baseando-se em metodologia própria para o uso\neducacional do patrimônio cultural, utilizada na área da Educação em\nMuseus. Além da elaboração, aplicação e avaliação de projetos educativos\npermanentes e temporários, o setor realiza atividades de rotina, como o\nagendamento de visitas escolares, o cadastro eletrônico (banco de dados)\ndas instituições atendidas, o treinamento da equipe de monitores que\naplica os projetos, o atendimento a jornalistas que desenvolvem matérias\nsobre as atividades educativas da instituição e a pesquisadores que\ndesenvolvem trabalhos na área da Educação em Museus. Em 2010, o setor\natendeu um público recorde de 73 mil alunos.\n\nJá o setor de Promoção coordena projetos permanentes como o espetáculo\nSom e Luz, uma viagem ao período imperial através de um show de\ntecnologia, e o projeto Um Sarau Imperial, que proporciona a vivência de\numa atividade de lazer comum no século XIX, o sarau, além de uma variada\nagenda de eventos culturais como concertos de música erudita,\napresentações de grupos tradicionais da cidade de Petrópolis etc.\n\nAo longo dos anos, os setores técnicos organizaram publicações seriadas,\níndices, catálogos temáticos e de exposições, e estudos consagrados por\ninstituições, pesquisadores e público interessado nos temas estudados na\ncasa. Com o objetivo de atingir um público cada vez mais diverso,\nuniversalizando o acesso ao acervo preservado na unidade, foi criado o\nProjeto de Digitalização do Acervo do Museu Imperial, que disponibiliza\nas coleções do museu no portal www.museuimperial.gov.br.\n\nO Museu Imperial conta com o apoio da Sociedade de Amigos do Museu\nImperial (SAMI), fundada em 12 de abril de 1991, organização privada sem\nfins lucrativos que vem prestando apoio importante às suas atividades,\nsobretudo na execução de projetos desenvolvidos com recursos do Programa\nNacional de Apoio à Cultura (Pronac) do Ministério da Cultura. Em 2011,\nao completar seus primeiros 20 anos de atividade, a SAMI fez a doação de\nimportantes itens para o Arquivo Histórico, a Biblioteca e o setor de\nMuseologia.\n\nEm 2010, o Museu Imperial recebeu seu melhor público em 23 anos: 331 mil\nvisitantes.\n\n*Bárbara Cordeiro Dias Skaba/Maurício Vicente Ferreira Jr*.\n\nFONTES: FERREIRA JÚNIOR, M.; SKABA, B. *Museu*; MUS. IMP. PETRÓPOLIS.\n*Plano*.\n","ref":"FONTES: FERREIRA JÚNIOR, M.; SKABA, B. *Museu*; MUS. IMP. PETRÓPOLIS.\n*Plano*.\n","dic":"DPRRJ"}