{"title":"MUSEU NACIONAL","cargoss":["O Museu Nacional foi criado em 6 de junho de 1818, no Rio de Janeiro,"],"author":"Luiz Fernando Dias Duarte","content":"**MUSEU NACIONAL**\n\nO Museu Nacional foi criado em 6 de junho de 1818, no Rio de Janeiro,\ncom a designação inicial de Museu Real, por decreto de dom João VI. A\npartir de 1892 passou a ocupar o palácio de São Cristóvão, na Quinta da\nBoa Vista. Desde sua incorporação, pelo Decreto-Lei n^o^ 8.689, de 16 de\njaneiro de 1946, ao quadro acadêmico da então Universidade do Brasil,\ndepois Universidade Federal do Rio de Janeiro (UFRJ), é uma “instituição\nnacional” associada à universidade.\n\nFundação e histórico\n\nO Museu Real foi precedido em suas funções por uma Casa de História\nNatural, criada no Rio de Janeiro por ordem do vice-rei Luís de\nVasconcelos e Sousa em 1784, que serviu como um depósito útil para o\nconhecimento de exemplares de espécies naturais brasileiras. Como a\nmaioria das espécies era de aves, a casa ficou conhecida como “Casa dos\nPássaros”. Suas atividades foram encerradas em 1813, e suas peças foram\ntransferidas para a Academia Real Militar.\n\nO interesse no desenvolvimento da ciência inspirou parte das iniciativas\nde reestruturação institucional decorrentes da transmigração da família\nreal em 1808, e foi reforçado sob a influência da primeira expedição de\nnaturalistas a visitar o Brasil, a chamada Missão Austríaca, integrante\nda comitiva da princesa Leopoldina, que aqui trabalhou entre 1817 e\n1820. Criado o Museu Real em 1818, foi escolhido para abrigá-lo um\nprédio situado no campo de Santana (que viria a sediar, mais tarde, o\nArquivo Nacional). As coleções iniciais incluíam obras de arte da\nfamília real, além de máquinas e algumas coleções científicas recolhidas\nde outras instituições, como a famosa coleção Werner de mineralogia. A\nprimeira exposição pública foi aberta em 1819.\n\nAo longo do século XIX, o Museu Real se estabeleceria progressivamente\ncomo ponto de apoio das numerosas expedições científicas que circularam\npelo Brasil, recebendo materiais para suas coleções. Em 1824,\ninstalou-se ali um laboratório químico, que passou a identificar e\nclassificar as amostras já depositadas na instituição e outras que lhe\nchegavam de todas as regiões do país. As primeiras análises de amostras\nde petróleo encontradas no Brasil, por exemplo, foram feitas no museu.\nNa primeira reforma administrativa por que passou, em 1842, o Museu Real\nganhou uma estrutura com quatro seções: Anatomia Comparada e Zoologia;\nBotânica, Agricultura e Artes Mecânicas; Mineralogia, Geologia e\nCiências Físicas; e Numismática, Artes Liberais, Arqueologia, Usos e\nCostumes das Nações Antigas e Modernas.\n\nEm 1848, o museu foi dotado de uma biblioteca, a qual, com três mil\nvolumes à época, manter-se-ia como a mais completa do país em história\nnatural até hoje. Em 1855, seu Centro Vacínico veio a ser de grande\nutilidade no enfrentamento de epidemias. A partir de 1856, sob a direção\nde Frederico Burlamaqui, o museu passou a organizar suas próprias\ncoletas científicas, em sintonia com a intensa renovação dos museus de\nhistória natural europeus, observada na segunda metade do século XIX. Em\nsetembro de 1861, ao término dos trabalhos da famosa Comissão Científica\nde Exploração, conhecida como a “Expedição das Borboletas”, foi a\nprimeira instituição brasileira a organizar uma exposição temporária nos\nmoldes das que se vinham realizando nos países metropolitanos, com os\nprodutos naturais e relativos à indústria, usos e costumes da província\ndo Ceará. Presente na Exposição Universal de Londres de 1862, o museu\nfoi também responsável pela organização da representação nacional nas\nexposições de Paris, de 1867, e de Viena, de 1873.\n\nEm 1868, o Museu Real foi instalado no prédio do Ministério de Negócios\nda Agricultura, Comércio e Obras Públicas. Após uma grande reforma\ninstitucional em 1876, diversos cursos livres foram abertos, com grande\ninteresse do público, e começaram a ser editados os *Arquivos do Museu\nNacional*, primeira publicação científica brasileira. Em 1877 a\ninstituição organizou um curso de agricultura, e em 1880, um Laboratório\nde Fisiologia Experimental. Por iniciativa do diretor Ladislau Sousa\nMelo e Neto, inaugurou em 1882 a Exposição Antropológica Brasileira,\nprimeira do gênero no país e considerada um marco da representação\nnacional de suas populações indígenas. Em 1888 ocorreu a última reforma\nadministrativa sob o regime imperial, e em 1889, por decreto de 11 de\nfevereiro, o museu foi subordinado à Secretaria de Estado dos Negócios\nda Justiça.\n\nO Museu Real participou da criação e abrigou diversas estruturas\nadministrativas e acadêmicas do Império, como a Academia de Belas Artes,\na Sociedade Auxiliadora da Indústria Nacional, o Instituto Histórico e\nGeográfico Brasileiro e a Sociedade Velosiana de Ciências Naturais.\n\nProclamada a República (15/11/1889), a primeira Assembleia Nacional\nConstituinte republicana reuniu-se entre 1890 e 1891 no palácio de São\nCristóvão, na Quinta da Boa Vista, vazio desde a queda da monarquia. Em\n1892, o governo do marechal Floriano Peixoto decidiu acatar a proposta,\njá debatida durante o governo provisório de Deodoro da Fonseca\n(1889-1891), de que o palácio passasse a ser a nova sede do agora Museu\nNacional.\n\nVinculado desde 8 de maio de 1890 à Secretaria de Estado dos Negócios da\nInstrução Pública, Correios e Telégrafos, cujas atribuições seriam\ntransferidas em 1891 ao Ministério da Justiça e Negócios Interiores, o\nMuseu Nacional viria a subordinar-se ainda ao Ministério dos Negócios da\nAgricultura, Indústria e Comércio, em 1909, e ao Ministério da Educação\ne Saúde, nos anos 1930.\n\nEm 1899 a instituição sofreu uma nova reorganização interna, que\npromoveu sua abertura à visitação pública três vezes por semana. O novo\nhorário de funcionamento ajudou a consolidar a tendência ao crescimento\nda visitação na nova sede: em 1900 os visitantes foram mais de 23 mil e\ndois anos mais tarde chegaram a quase 37 mil. Os horários de abertura\nseriam novamente modificados depois da grande reforma de 1910, com a\nadoção de um novo regulamento no ano seguinte. Nesse regulamento já\nestava prevista “a organização de um Museu Escolar de História Natural\ndestinado ao ensino intuitivo especialmente adaptado às crianças”. O\nregulamento seguinte, de 1916, dedicava todo um capítulo à prática do\nensino nas dependências do museu, consolidando a ênfase educacional que\nviria a caracterizar a instituição no século XX. O fluxo de visitação\ntambém ganhou novo ímpeto com a reforma do jardim da Quinta da Boa\nVista, aberto pela primeira vez ao público em 1911.\n\nAs coleções científicas receberam grande impulso nas primeiras décadas\ndo século XX, como resultado de expedições de vulto, como a da Comissão\nRondon (1907-1915) ou a da Comissão de Fronteiras (1917). A reputação da\ninstituição manteve-se em alta durante os anos 1920, tendo ela recebido\nvisitantes ilustres como Albert Einstein, Marie Curie e Alberto Santos\nDumont. Em 1922, a parte histórica das coleções (inclusive de\nnumismática) foi deslocada para o Museu Histórico Nacional, então\ninaugurado.\n\nA ênfase na educação, presente desde a gestão do diretor João Batista de\nLacerda (1895-1915), e característica marcante do pensamento social\nbrasileiro do entre guerras, foi mantida pelas administrações dos\nimportantes cientistas Bruno Álvares da Silva Lobo (1915-1923), Artur\nNeiva (1923-1926) e Edgar Roquette Pinto (1926-1935). A guinada para a\neducação geral foi possível devido ao relativo esvaziamento das funções\ndo museu como polo de produção científica, graças ao surgimento e\nconsolidação de novos centros de pesquisa de âmbito nacional, como o\nInstituto Osvaldo Cruz (1908).\n\nA gestão de Edgar Roquette Pinto representaria o ápice da guinada para a\neducação. Roquette Pinto foi fundador e diretor da Rádio Sociedade do\nRio de Janeiro (mais tarde Rádio MEC), do Instituto Nacional do Cinema\nEducativo e do Serviço de Censura Cinematográfica. Criou também a\n*Revista Nacional de Educação*, em 1932, e instituiu o Serviço de\nAssistência ao Ensino, com uma filmoteca educativa e intensa produção de\nmaterial educativo gráfico. Já na gestão de Heloísa Alberto Torres\n(1938-1955) procedeu-se a uma longa reforma da sede, ficando fechadas as\nexposições por mais de uma década. Nesse período, um empreendimento\nimportante foi a organização da *Revista do Museu Nacional*. Iniciativa\nde Alberto Betim Pais Leme, a revista circulou entre março de 1944 e\ndezembro de 1945, constituindo um marco na divulgação científica\nbrasileira.\n\nEm 1946, deu-se a incorporação oficial do Museu Nacional à Universidade\ndo Brasil. Antes disso, entre os anos 1931 e 1940, o museu tinha\npermanecido vinculado apenas formalmente à Universidade do Rio de\nJaneiro.\n\nEm 1953, o museu abrigou a I Reunião Brasileira de Antropologia,\nencabeçada por Heloísa Alberto Torres e tendo na presidência de honra\nRoquette Pinto. Nessa reunião, foi decidida a criação da Associação\nBrasileira de Antropologia, efetivada em 1955. Nesse mesmo ano o museu\nparticipou do I Congresso Nacional de Museus, realizado em Ouro Preto, e\nem 1960 abrigou o I Congresso Brasileiro de Zoologia.\n\nNa segunda metade do século XX, o Museu Nacional participou da vida de\noutros importantes órgãos da administração nacional e da sociedade\ncivil, como o Serviço do Patrimônio Histórico e Artístico Nacional\n(depois IPHAN), o Conselho Florestal, o Conselho Nacional de Proteção\naos Índios (depois Funai), a Comissão Nacional de Ciências Sociais, a\nAcademia Brasileira de Ciências, a Fundação Brasileira de Conservação da\nNatureza, a Fundação Brasil Central e outros. Entre muitas iniciativas\npioneiras, o museu desenvolveu uma área de pesquisa e ensino em\necologia, iniciada nos anos 1950, e propôs o texto da lei de proteção de\njazidas arqueológicas, promulgada em 1961.\n\nEm 1971, com o término do processo da chamada reforma universitária,\ndurante o qual a Universidade do Brasil passou a chamar-se UFRJ, o Museu\nNacional teve substancialmente alterada sua estrutura institucional.\nEntre essas alterações avultou a criação dos cursos de pós-graduação,\nnos novos moldes propostos pelo Conselho Federal de Educação.\n\nO Museu Nacional está atualmente ligado ao Fórum de Ciência e Cultura,\num dos seis centros da UFRJ. Os pesquisadores do Museu Nacional são\nprofessores da universidade e desenvolvem atividades de pesquisa, ensino\ne extensão. A instituição está atualmente organizada em seis\ndepartamentos acadêmicos: Antropologia, Botânica, Entomologia, Geologia\ne Paleontologia, Invertebrados e Vertebrados. Os cursos de pós-graduação\nsão regidos por programas específicos, de Antropologia Social (aberto em\n1968), Arqueologia (aberto em 2006), Botânica e Zoologia (ambos abertos\nem 1972). A administração central é composta por uma diretoria eleita,\ncom mandato de quatro anos, e pela congregação, colegiado representativo\nde diversos níveis da instituição. São ligados à Diretoria a Biblioteca\nGeral, o Arquivo Geral, o Setor de Publicações, o Laboratório de\nConservação e Restauração e a administração em geral.\n\nO Museu Nacional possui seis publicações oficiais: os *Arquivos do Museu\nNacional*, desde 1876; o *Boletim do Museu Nacional*, desde 1942 (em\ndiversas séries); as *Publicações Avulsas do Museu Nacional*, desde\n1945; a *Série Livros*, iniciada em 1960, e os *Documentos de Trabalho*,\nem 1993. O Programa de Pós-Graduação em Antropologia Social (PPGAS) é\nresponsável pela publicação da revista *Mana: estudos de antropologia\nsocial*.\n\n*Luiz Fernando Dias Duarte*\n\nFONTES:ANDERMANN, J. *Museu*;CARVALHO, J. *Museu*;DOMINGUES, H.\n*Ciências*; FARIA, L. *Antropologia: espetáculo*; FARIA, L.\n*Antropologia – escritos*; LACERDA, J. *Fastos*; LOBO, B. *Museu*;\nLOPES, M. *Brasil*; LOPES, M. *Formação*; MUSEU NACIONAL. Disponível em:\n\\<www.museunacional.ufrj.br\\>. NETTO, L. *Investigações*; NETTO, L.\n*Musée*; Magali Romero Sá. Disponível em:\n\\<http://lattes.cnpq.br/2113162133428063\\>; SÁ, M.; DOMINGUES, H.\n*Museu*.\n","ref":"FONTES:ANDERMANN, J. *Museu*;CARVALHO, J. *Museu*;DOMINGUES, H.\n*Ciências*; FARIA, L. *Antropologia: espetáculo*; FARIA, L.\n*Antropologia – escritos*; LACERDA, J. *Fastos*; LOBO, B. *Museu*;\nLOPES, M. *Brasil*; LOPES, M. *Formação*; MUSEU NACIONAL. Disponível em:\n\\<www.museunacional.ufrj.br\\>. NETTO, L. *Investigações*; NETTO, L.\n*Musée*; Magali Romero Sá. Disponível em:\n\\<http://lattes.cnpq.br/2113162133428063\\>; SÁ, M.; DOMINGUES, H.\n*Museu*.\n","dic":"DPRRJ"}