{"title":"ATAÍDE, Alcione","cargoss":["dep. fed. RJ 1995-1999, 1999-2002."],"author":null,"content":"**ATAÍDE, Alcione**\n\n\\* dep. fed. RJ 1995-1999, 1999-2002.\n\n*Alcione Maria Melo de Oliveira* *Ataíde* nasceu em Campos (RJ) no dia\n11 de julho de 1954, filha de Henrique de Sousa Oliveira e de Walmir\nMelo de Oliveira. Seu irmão, Francisco Artur de Sousa Oliveira,\nelegeu-se vice-prefeito de Campos em 2009.\n\nFormada em medicina em 1977 pela Fundação Educacional Serra dos Órgãos,\nem Teresópolis (RJ), foi chefe substituta da clínica de pediatria da\nSociedade Portuguesa de Beneficência e diretora substituta do Centro de\nSaúde Dr. Antônio Pereira Nunes, em 1981. Diretora do Departamento\nMédico da Secretaria de Saúde de Campos desde 1980, em 1990 tornou-se\ntitular daquela pasta, permanecendo no cargo até 1992.\n\nFiliou-se ao Partido Social Trabalhista (PST) em 1991, permanecendo\nnessa agremiação até 1993, quando se transferiu para o Partido\nProgressista (PP). Nesse período, foi diretora-geral da Fundação\nBarcelos Martins, entidade mantenedora do Hospital Ferreira Machado, em\nCampos.\n\nEm outubro de 1994 candidatou-se a deputada federal na legenda do PP,\nobtendo a segunda suplência. No entanto, devido a denúncias de\nirregularidades nesse processo eleitoral, a eleição foi anulada pelo\nTribunal Regional Eleitoral (TRE) do Rio de Janeiro e novo pleito foi\nrealizado em novembro seguinte. Mais uma vez, Alcione perdeu a chance de\nse eleger.\n\nAssumiu uma cadeira na Câmara Federal em março de 1995, em substituição\nao titular Nélson Bornier, do Partido da Social Democracia Brasileira\n(PSDB), que veio a ocupar a Secretaria Especial da Baixada Fluminense e\nMunicípios Adjacentes (Sebama), no governo Marcelo Alencar (1995-1998).\nNesse mesmo ano, integrou – inicialmente como suplente e depois como\ntitular – a Comissão de Seguridade Social e Família da Câmara e foi\nmembro titular da Comissão Parlamentar de Inquérito (CPI) que investigou\na adoção e o tráfico de crianças brasileiras. Foi também membro da\nComissão de Constituição e Justiça.\n\nEm agosto de 1995, foi uma das fundadoras do Partido Progressista\nBrasileiro (PPB), agremiação resultante da fusão do PP com o Partido\nProgressista Reformador (PPR). Foi ainda representante da Câmara na IV\nConferência Mundial sobre a Mulher, realizada em Pequim, em setembro\ndaquele ano.\n\nNas votações das emendas constitucionais propostas pelo governo federal\nem 1995 votou a favor da quebra do monopólio dos estados na distribuição\nde gás canalizado, da quebra do monopólio das embarcações nacionais na\nnavegação de cabotagem, da mudança no conceito de empresa nacional, da\nquebra do monopólio estatal das telecomunicações e da prorrogação do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF), que permitia que o governo gastasse 20% da arrecadação de\nimpostos sem que estas verbas ficassem obrigatoriamente vinculadas aos\nsetores de saúde e educação. Manifestou-se contra a quebra do monopólio\nda Petrobras na exploração do petróleo.\n\nEm julho de 1996, ano em que se tornou vice-líder do bloco formado pelo\nPPB e pelo Partido Liberal (PL), votou a favor da criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), imposto de\n0,2% sobre transações bancárias, criado como fonte complementar de\nrecursos para a saúde, em substituição ao Imposto Provisório sobre\nMovimentação Financeira (IPMF).\n\nA seguir, em novembro, o TSE decidiu revogar o pleito de novembro de\n1994 e restabelecer o resultado de outubro. Considerando que as\ndenúncias de fraude não tinham sido devidamente comprovadas pelo TRE, o\ntribunal determinou uma nova diplomação da bancada do Rio de Janeiro.\n\nCom a posse de Nélson Bornier na prefeitura de Nova Iguaçu em janeiro de\n1997, Alcione Ataíde foi efetivada na Câmara. De acordo com o resultado\nda primeira eleição de outubro de 1994, foi reempossada no Legislativo\nfederal em fevereiro de 1997, continuando a exercer normalmente seu\nmandato e tornando-se uma das vice-líderes da bancada do PPB.\n\nAinda em fevereiro, votou a favor da emenda que instituiu a\npossibilidade de reeleição para presidente da República, governadores e\nprefeitos e, em novembro seguinte, pronunciou-se favoravelmente ao\ndestaque do projeto de reforma administrativa do governo que instituiu a\npossibilidade de demissão no serviço público por insuficiência de\ndesempenho ou por excesso de gastos com pessoal. Também em 1997 assumiu\no cargo de terceira vice-presidente da Comissão de Seguridade Social e\nFamília da Câmara.\n\nNo pleito de outubro de 1998 candidatou-se à reeleição pelo PPB, obtendo\na primeira suplência da legenda. Em novembro do mesmo ano votou a favor\ndo teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência.\n\nDeixou a Câmara em janeiro de 1999, ao fim da legislatura. Contudo, dias\ndepois, voltou àquela Casa, ocupando a vaga aberta pela saída de\nFrancisco Dornelles, nomeado ministro do Trabalho e do Emprego do\nsegundo governo de Fernando Henrique Cardoso (1999-2003). Durante o\nexercício dessa legislatura, filiou-se ao Partido Socialista Brasileiro\n(PSB), em 2001. Deixou a Câmara dos Deputados em setembro de 2002, com\nretorno do titular. Em outubro, voltou a disputar uma cadeira na Câmara,\nobtendo uma suplência.\n\nCom a posse de Rosinha Garotinho à frente do governo do Rio de Janeiro\nem janeiro de 2003, esposa de seu primo e também ex-governador do Rio\nAnthony Garotinho (1999-2002), assumiu a Subsecretaria de Assistência à\nSaúde, cargo que deixou em 1^o^ de janeiro de 2003, quando terminou o\ngoverno de Rosinha.\n\nSegundo matéria publicada no jornal *O Globo* (16/7/2008), Alcione\nAtaíde foi acusada, junto com outras 11 pessoas, de envolvimento em uma\nquadrilha que desviou R\\$ 60 milhões da Secretaria de Saúde durante a\ngestão de Rosinha Garotinho (2003-2007). Por causa da operação,\ndenominada Pecado Capital, desencadeada pelo Ministério Público Estadual\ne pela Polícia Civil, Alcione Ataíde ficou presa 47 dias. Em setembro,\nfoi beneficiada por um *habeas corpus* concedido pelo ministro Celso de\nMello do Supremo Tribunal Federal (STF). Em dezembro de 2010, segundo *O\nGlobo* (7/12/2010), a Coordenadoria de Combate à Sonegação Fiscal do\nMinistério Público do Rio (MP) denunciou cinco pessoas, entre elas\nAlcione Ataíde, à 26^a^ Vara Criminal. Alcione foi acusada por dispensa\nindevida de licitação e peculato (crime praticado por funcionário ou\nagente público contra a administração) e por falsidade ideológica.\n\nCasou-se com Carlos Jáder de Ataíde, vereador em Campos de 1993 a 2005,\ncom quem teve cinco filhos.\n\n*Elisa Goldman* {align=\"right\"}\n===============\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1995-1999,\n1999-2003); *Folha de S.Paulo* (14/1/96, 29/9 e 6/11/98); *Globo*\n(20/3/96, 7/10/98, 16/7 e 1^o^/9/2008; 7/12/2010); *Jornal do Brasil*\n(2/1/97).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1995-1999,\n1999-2003); *Folha de S.Paulo* (14/1/96, 29/9 e 6/11/98); *Globo*\n(20/3/96, 7/10/98, 16/7 e 1^o^/9/2008; 7/12/2010); *Jornal do Brasil*\n(2/1/97).\n","dic":"DPRRJ"}