{"title":"NANDO DA NANCEL","cargoss":["dep. est. RJ 1995-1999."],"author":"Ana Beatriz Paes","content":"**NANDO DA NANCEL**\n\n\\* dep. est. RJ 1995-1999.\n\n*Luís Fernando Duarte Correia* nasceu dia 12 de agosto de 1953, na\ncidade do Rio de Janeiro, filho de Otávio Plácido Correia e de Elza\nNunes Correia. Em sua trajetória política se tornou conhecido como\n*Nando da Nancel*.\n\nFormou-se em administração de empresas e atuou como empresário e\nprodutor executivo na indústria fonográfica no ramo de música gospel,\npela empresa Nancel.\n\nEm 1995 foi eleito pelo Partido da Social Democracia, o PSDB, deputado\nestadual com 16.802 votos, e esse foi seu único pleito na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), compreendido entre os\nanos de 1995 e 1999. Durante sua gestão participou, de formas distintas,\nde várias atividades parlamentares. Como membro efetivo, atuou nas\nseguintes comissões: Comissão Parlamentar de Inquérito (CPI) para\n“Apurar sonegação fiscal no Estado”, CPI para “apuração de graves\ndenúncias de irregularidades na Companhia de Eletricidade do Estado do\nRio de Janeiro, a CERJ, no período de 1991-1994”, CPI para “apurar\ndenúncias de irregularidades cometidas em todos os setores da Companhia\nEstadual de Águas e Esgotos – CEDAE, no período de 1^o^ de janeiro de\n1991 a 1^o^ de janeiro de 1995”, CPI para “apurar denúncias de\nirregularidades no transporte de passageiros por veículos sem concessão\nde linha- Ônibus Pirata”, Comissão Especial para o apoio e\nacompanhamento ao projeto olímpico “Rio 2004”, Comissão Especial para\nacompanhar e analisar a política estadual de amparo à terceira idade,\nComissão de Trabalho, Legislação Social e Seguridade Social, de Meio\nAmbiente, de Ciência, Energia e Tecnologia e da Disque-Criança.\n\nPresidiu algumas comissões, como a Comissão de Transportes, Política\nUrbana e de Habitação, Comissão de Economia, Indústria, Comércio e\nTurismo e a CPI para “apurar a contratação do serviço de terceiros por\nórgão da Administração Estadual e dá outras providências”; vice-presidiu\na Comissão Especial para inventariar obras não concluídas custeadas pelo\nestado, bem como propor soluções, e a Comissão de Transportes, Política\nUrbana e de Habitação; vice-liderou o PSDB; e foi relator da Comissão\nespecial para apurar o desenvolvimento de programa de dragagem dos rios\ne canais do município de Campos dos Goytacazes e da CPI para “apurar\ndenúncias de sonegação fiscal no âmbito do comércio de automóveis e\nsupermercados do Estado do Rio de Janeiro”.\n\nEm 1995, a lei de n^o^ 2.499, que incluía no calendário de eventos do\nestado do Rio de Janeiro a semana de Jerusalém, de sua autoria, em\nparceria com os então deputados Jorge Nascimento, José Borges Kaki,\nMagali Machado e Rubens, foi aprovada.\n\nNo ano de 1996 foi aprovada a lei de sua autoria, que autorizava o Poder\nExecutivo a criar o fundo de assistência às populações, nas condições\nque menciona, Lei n^o^ 2.653. No ano seguinte, teve duas leis, de sua\nautoria, aprovadas, bem como quatro resoluções. As leis foram as de n^o^\n2.852 e n^o^ 2.727, que dispunha sobre a criação de mecanismos que\nfacilitem o transito e as atividades da gestante em qualquer local, e\nque autorizava o governo do estado a firmar convênios com todas as\ninstituições e entidades religiosas que prestassem serviços\nassistenciais como creches, asilos, orfanatos e outros, respectivamente.\nEntre as resoluções aprovadas, três concediam o título de cidadão do\nEstado do Rio de Janeiro, uma ao pastor Paulo Sérgio dos Santos, outra\nao pastor David Cabral e a última ao pastor Abner de Cássio Ferreira. A\noutra resolução aprovada em 1997 foi a de concessão do título de cidadão\nbenemérito ao pastor Antonio Antunes Filho.\n\nEm 1998, entre as resoluções de sua autoria aprovadas, uma concedia a\nmedalha de Tiradentes ao jornalista e escritor doutor Ivo José Ciconha e\na outra concedia o título de cidadão do Estado do Rio de Janeiro ao\npastor Doutor Fausto Aguiar de Vasconcelos.\n\n*Ana Beatriz Paes*\n\nFONTES: ASSEMB, LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); ASSEMB. LEGISL. RJ. *Resoluções*. Disponível\nem:\n\\<http://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/ResolucaoAutorInt?OpenForm&Start=315&Count=15&Expand=323\\>;\nASSEMB. LEGISL. RJ. *Leis ordinárias por autor*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/leiOrdAutorInt?OpenForm&Start=311.10&Count=15&Expand=314\\>;\nASSEMB. LEGISL. RJ. *Documentos*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/c117efcede3c2c7b032565020052e8ec/58d7faf4ca4fa84a032566d7005feb26?OpenDocument\\>;\n\\<http://alerjln1.alerj.rj.gov.br/contlei.nsf/f25571cac4a61011032564fe0052c89c/36155089ba325184032565c20075ef4f?OpenDocument\\>;\nUol Notícias. Disponível em:\n\\<www1.uol.com.br/fernandorodrigues/arquivos/eleicoes98/resultados/1o\\_turno/assembleias/riodejaneiro-estaduais.shl\\>.\n","ref":"FONTES: ASSEMB, LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); ASSEMB. LEGISL. RJ. *Resoluções*. Disponível\nem:\n\\<http://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/ResolucaoAutorInt?OpenForm&Start=315&Count=15&Expand=323\\>;\nASSEMB. LEGISL. RJ. *Leis ordinárias por autor*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/CONTLEI.NSF/leiOrdAutorInt?OpenForm&Start=311.10&Count=15&Expand=314\\>;\nASSEMB. LEGISL. RJ. *Documentos*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/c117efcede3c2c7b032565020052e8ec/58d7faf4ca4fa84a032566d7005feb26?OpenDocument\\>;\n\\<http://alerjln1.alerj.rj.gov.br/contlei.nsf/f25571cac4a61011032564fe0052c89c/36155089ba325184032565c20075ef4f?OpenDocument\\>;\nUol Notícias. Disponível em:\n\\<www1.uol.com.br/fernandorodrigues/arquivos/eleicoes98/resultados/1o\\_turno/assembleias/riodejaneiro-estaduais.shl\\>.\n","dic":"DPRRJ"}