{"title":"NASCIMENTO, Abdias","cargoss":["Deputado federal","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1983,1997,1991],"datas_fim":[1986,1999,1992],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**NASCIMENTO, Abdias**\n\n\\* dep. fed. RJ 1983-1986; sen. RJ 1991-1992 e 1997-1999.\n\n*Abdias do Nascimento* nasceu em Franca (SP) no dia 14 de março de 1914,\nfilho de José Ferreira do Nascimento e de Georgina Ferreira do\nNascimento.\n\nDiplomado em contabilidade pelo Ateneu Francano em 1929, transferiu-se\nposteriormente para o Rio de Janeiro, então Distrito Federal, e\nbacharelou-se em ciências econômicas pela Universidade do Rio de Janeiro\nem 1938.\n\nEm 1944 fundou e tornou-se diretor do Teatro Experimental do Negro, que\nestreou com a peça *O imperador Jones*, de Eugene O’Neill, em maio de\n1945. No mesmo mês participou da fundação do Partido Trabalhista\nBrasileiro (PTB). Foi também um dos organizadores da Convenção Nacional\ndo Negro, encontro realizado por dois anos no Rio e em São Paulo, que\npropôs à Constituinte de 1946 a tipificação da discriminação racial como\ncrime de lesa-pátria. Participou como organizador do primeiro Congresso\ndo Negro Brasileiro, em 1950, e concluiu o curso de sociologia no\nInstituto Superior de Estudos Brasileiros (ISEB) em 1956. Esteve à\nfrente do Teatro Experimental do Negro até 1968, quando, em decorrência\ndo endurecimento do governo militar no poder desde abril de 1964, e da\ninclusão do seu nome em vários inquéritos policiais militares (IPMs),\nexilou-se nos Estados Unidos.\n\nEm 1969 foi professor-conferencista da School of Drama na Universidade\nde Yale e professor visitante do Wesleyan Center of the Humanities.\nEntre 1970 e 1982 foi professor da Universidade do Estado de Nova\nIorque, em Buffalo, e diretor do Centro de Pesquisas e Estudos\nPorto-Riquenhos da mesma universidade, recebendo por fim o título de\nprofessor emérito. Nesse período também desenvolveu atividades\nacadêmicas em outros países, tendo sido professor-visitante da\nUniversidade de Ifé, na Nigéria, entre 1976 e 1977. Foi cofundador do\nMovimento Negro Unificado em 1978 e do Conselho Deliberativo do Memorial\nZumbi, criado em 1980, e fundou em 1981 o Instituto de Pesquisas e\nEstudos Afro-Brasileiros na Pontifícia Universidade Católica de São\nPaulo (PUC-SP).\n\nAinda no exílio tornou-se amigo de Leonel Brizola, e juntamente com este\nfoi um dos fundadores do Partido Democrático Trabalhista (PDT) em maio\nde 1980. Escolhido vice-presidente do partido em 1981, no ano seguinte\nretornou definitivamente ao Brasil. Também fundador da Secretaria do\nMovimento Negro do PDT, em novembro de 1982 concorreu à Câmara dos\nDeputados pelo Rio de Janeiro, obtendo a terceira suplência da legenda.\nCom a vitória de Leonel Brizola para o governo do estado naquele mesmo\npleito, e a nomeação do deputado José Maurício para a Secretaria\nEstadual de Minas e Energia, em março de 1983 ocupou o lugar deste na\nCâmara, tornando-se membro titular da Comissão de Relações Exteriores e\nsuplente da Comissão de Educação e Cultura.\n\nEm 25 de abril de 1984, votou favoravelmente à emenda Dante de Oliveira,\nque previa o restabelecimento das eleições diretas para presidente da\nRepública em novembro seguinte. Como a proposta não obteve a votação\nnecessária para ser encaminhada ao Senado Federal, a sucessão do então\npresidente da República, general João Figueiredo, ficou para ser\ndecidida pelo Colégio Eleitoral a ser reunido em 15 de janeiro de 1985.\nÀquela altura Abdias havia retornado à suplência, e por isso não chegou\na participar do Colégio Eleitoral que elegeu o ex-governador de Minas\nGerais, Tancredo Neves, como o novo presidente do país, pondo fim a 21\nanos de governos militares. Apoiado na Aliança Democrática, coligação\nque reuniu o Partido do Movimento Democrático Brasileiro (PMDB) com a\ndissidência do Partido Democrático Social (PDS) chamada Frente Liberal,\nTancredo obteve expressiva votação, derrotando o candidato governista\nPaulo Maluf, do PDS. No entanto, gravemente doente, o ex-governador\nmineiro viria a falecer em 21 de abril sem tomar posse, cabendo ao\nvice-presidente José Sarney substituí-lo.\n\nEm 16 de janeiro, um dia após a votação no Colégio Eleitoral, Abdias\nretornou à Câmara. Já no ano seguinte, porém, voltou à suplência e não\nmais assumiu o mandato. Sua atuação como deputado foi centrada na defesa\nsistemática dos direitos humanos e civis dos negros no Brasil.\nProcurando mostrar o racismo e a discriminação racial como questões\nnacionais, propôs a criação de uma Comissão do Negro na Câmara.\nAssinalando a importância de Zumbi dos Palmares como herói da pátria,\npropôs também o estabelecimento de feriado nacional no dia 20 de\nnovembro – aniversário da morte de Zumbi – como Dia Nacional da\nConsciência Negra. Apresentou ainda um projeto de lei que estabelecia\nmecanismos de compensação para os negros ou afro-brasileiros, após\nséculos de discriminação, prevendo a criação de uma cota de 20% de vagas\npara mulheres negras e de 20% para homens negros na seleção de\ncandidatos ao serviço público. Além disso, a proposta instituía\nincentivos às empresas privadas para a eliminação da prática da\ndiscriminação racial, determinando também a incorporação ao sistema de\nensino e à literatura didática e paradidática de uma imagem positiva da\nfamília afro-brasileira, e prevendo a inclusão no currículo escolar da\nhistória das civilizações africanas e do africano no Brasil. As relações\ndo Brasil com a África do Sul, país que vivia sob um regime de\nsegregação racial, o *apartheid*, e a defesa do direito das populações\nda Namíbia e dos países africanos de língua portuguesa à\nautodeterminação foram outros temas de destaque de sua atuação\nparlamentar. Em novembro de 1986, candidatou-se a deputado federal\nconstituinte na legenda do PDT, mas não teve êxito.\n\nAs iniciativas de Abdias em defesa dos negros teriam um importante\ndesdobramento durante as discussões da Assembleia Nacional Constituinte.\nCom a nova Constituição promulgada em 5 de outubro de 1988, o direito\nbrasileiro passou a contemplar a natureza pluricultural e multiétnica do\npaís, a prática de racismo tornou-se crime inafiançável, e determinou-se\npela primeira vez a demarcação das terras dos remanescentes de\nquilombos, antigas comunidades de escravos. Atuando junto ao Ministério\nda Cultura, Abdias foi um dos responsáveis pela instituição da Comissão\ndo Centenário da Abolição em 1988 e por seu desdobramento na formação da\nFundação Cultural Palmares.\n\nEm outubro de 1990 compôs, como suplente de Darci Ribeiro, a chapa\nvitoriosa lançada pelo PDT na eleição para o Senado. Em abril do ano\nseguinte foi escolhido por Leonel Brizola, que voltara a ser eleito\ngovernador do Rio de Janeiro em 1990, para ocupar a Secretaria\nExtraordinária para Defesa e Promoção das Populações Afro-Brasileiras\n(Seafro). Suas principais metas na pasta recém-instituída foram a\ncriação Delegacia Especial para crimes de racismo, a concessão de bolsas\nde estudo para estudantes negros, o ensino de aspectos da cultura\nafricana nas escolas de ensino fundamental e médio e a criação de um\nbanco de dados e de uma biblioteca especializada em cultura negra. Em\njulho de 1991, quando participou de reunião do Congresso Nacional\nAfricano, partido sul-africano do líder negro Nelson Mandela, foi o\nresponsável pelas negociações do governo do Rio de Janeiro para a vinda\nde Mandela ao Brasil, que aconteceria em novembro do mesmo ano.\n\nEm agosto de 1991, cedendo aos apelos de Brizola, Darci Ribeiro deixou o\nSenado para comandar o II Programa Especial de Educação como secretário\nde Projetos Especiais do governo fluminense. No final daquele mês Abdias\nNascimento tomou posse no Senado na vaga de Ribeiro, numa cerimônia que\ncontou com a presença dos embaixadores da Nigéria, Angola, Senegal, Gana\ne Líbia. Substituído pela professora Vanda de Sousa Ferreira na Seafro,\nreassumiu a pasta em 1992, quando voltou à condição de suplente de\nDarci. Com a extinção do cargo de vice-presidente do PDT em 1995,\ntornou-se membro do conselho político do partido.\n\nApós a morte de Darci Ribeiro em 17 de fevereiro de 1997, voltou ao\nSenado, passando a integrar as comissões de Educação e de Relações\nExteriores e Defesa Nacional. Nos meses seguintes, votou contra a\npossibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República (junho) e a prorrogação do Fundo de\nEstabilização Fiscal (FEF), antigo Fundo Social de Emergência (FSE),\ncriado na legislatura anterior com o objetivo de financiar o plano de\nestabilização econômica do governo, o Plano Real (novembro). Em março de\n1998, esteve ausente da votação do Senado que aprovou o destaque ao\nprojeto de reforma administrativa do governo federal que instituiu a\npossibilidade de demissão no serviço público por insuficiência de\ndesempenho, ou por excesso de gastos com pessoal. Em outubro seguinte,\ncandidatou-se à Câmara dos Deputados na legenda pedetista, mas não\nconseguiu se eleger. Deixando o Senado em janeiro de 1999, ao final da\nlegislatura 1995-1999, em fevereiro assumiu a Secretaria de Direitos\nHumanos e da Cidadania do Rio de Janeiro, na administração do governador\nAnthony Garotinho (1999-2002). No entanto, a secretaria foi extinta no\nano seguinte. Abdias veio então a presidir provisoriamente o Conselho de\nDireitos Humanos, para em seguida voltar a dedicar-se às atividades de\nescritor e pintor.\n\nA repercussão de seu trabalho em defesa do movimento negro rendeu duas\ntentativas de indicá-lo ao Prêmio Nobel da Paz, em 2004 e em 2009, além\nde uma série de homenagens no Brasil e no exterior.\n\nFaleceu em 23 de maio de 2011 no Rio de Janeiro.\n\nFoi casado com Maria de Lurdes Vale Nascimento. Casou-se pela segunda\nvez com a atriz Léa Garcia, com quem teve dois filhos, e pela terceira\nvez com a norte-americana Elizabeth Larkin Nascimento, com quem teve um\nfilho.\n\nComo pintor, expôs obras de arte em diversas galerias e universidades\ndos Estados Unidos e do Brasil. Publicou os seguintes trabalhos:\n*Sortilégio* (1957, traduzido para o inglês em 1978); *Dramas para\nnegros e prólogo para brancos* (antologia, 1961); *O negro revoltado*\n(1968, 2. ed. em 1982); *Racial democracy in Brazil: myth or reality?*\n(Nigéria, 1972); *O genocídio do negro brasileiro* (1978); *Mixture or\nmassacre* (1979); *O quilombismo* (1980, 2. ed. em 2002); *Sitiado em\nLagos* (1981); *Axés do sangue e da esperança* (1983); *Orixás: os\ndeuses vivos da África* (1995, livro de gravuras); e *O Brasil na mira\ndo pan-africanismo* (2002). Foi tema de uma biografia, *Abdias do\nNascimento* (2009), escrita pela jornalista Sônia Almada.\n\nDaniela Cândido/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987);\n*Estado de S. Paulo* (31/8/1991); *Folha de S.Paulo* (16/8/1991);\n*Globo* (26/4/1984, 16/1/1985, 3/4/1991); INF. ASSESS. BIOG; *Jornal do\nBrasil* (16/3, 8, 31/8/1991); *Jornal do PDT* (9/1998); *Jornal do\nSenado* (29/1/1999); *Olho no Congresso/Folha de S.Paulo* (5/2/1998);\n*Olho no Voto/Folha de S.Paulo* (29/9/1998); Página pessoal. Disponível\nem: \\<www.abdias.com.br/\\>. SENADO. Disponível em:\n\\<www.senado.gov.br/Internet\\>.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987);\n*Estado de S. Paulo* (31/8/1991); *Folha de S.Paulo* (16/8/1991);\n*Globo* (26/4/1984, 16/1/1985, 3/4/1991); INF. ASSESS. BIOG; *Jornal do\nBrasil* (16/3, 8, 31/8/1991); *Jornal do PDT* (9/1998); *Jornal do\nSenado* (29/1/1999); *Olho no Congresso/Folha de S.Paulo* (5/2/1998);\n*Olho no Voto/Folha de S.Paulo* (29/9/1998); Página pessoal. Disponível\nem: \\<www.abdias.com.br/\\>. SENADO. Disponível em:\n\\<www.senado.gov.br/Internet\\>.\n","dic":"DPRRJ"}
