{"title":"NASCIMENTO, Jorge =================","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["RJ"],"autor":[0],"content":"NASCIMENTO, Jorge\n=================\n\n\\* dep. est. RJ 1995-1999.\n\n*Jorge Santos do Nascimento* nasceu no Rio de Janeiro (RJ) em 23 de\noutubro de 1965, filho de Joversino Bento do Nascimento e Alésia Santos\ndo Nascimento.\n\nAtuou como profissional liberal e comerciante. Cursou parcialmente a\ngraduação em direito pela Sociedade Unificada de Ensino Superior Augusto\nMota (Suam).\n\nEm 1993 elegeu-se vereador pelo município de Queimados (RJ), pela\nlegenda do Partido Democrático Trabalhista (PDT), assumindo o cargo em\n1994. Em seu mandato foi relator da Lei Orgânica do Município. Em 1^o^\nde fevereiro de 1995 renunciou o cargo para assumir o mandato de\ndeputado estadual, igualmente pela legenda PDT. No decorrer de 1995\nfiliou-se ao Partido da Social Democracia Brasileira (PSDB).\n\nDurante o mandato na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ), entre 1995 e 1999, tomou parte de diversão comissões. Em 1995\nfoi membro efetivo da Comissão de Defesa do Meio Ambiente, além de\nmembro efetivo da Comissão Especial (CE) que discutiu a redução da\nexploração de mão de obra infantojuvenil, bem como a criação de\ncondições de atendimento a estes segmentos nas diversas políticas\npúblicas de educação, saúde, cultura e lazer. No mesmo ano foi membro\nefetivo da CE que realizou um estudo e levantamento das terras públicas\ne privadas para fins de reforma agrária. Em 1996 foi membro efetivo da\nComissão de Defesa dos Direitos Humanos; presidiu a CE criada para\nacompanhar o projeto de ampliação do Porto de Sepetiba; membro da CE que\nbuscou acompanhar a Reforma do Código Penal Brasileiro. Em 1997 teve um\nde seus projetos de lei convertido na Lei n^o^ 2.872/1997, que autorizou\no Poder Executivo a realizar exames e dar assistência social aos\nportadores do vírus da Síndrome da Imunodeficiência Adquirida (AIDS),\natravés da rede hospitalar própria ou conveniada. Ainda em 1997 foi\nmembro efetivo da Comissão de Orçamento, Finanças e de Tributação;\nmembro efetivo da CE para acompanhar e analisar política estadual de\namparo à terceira idade. Presidiu também a CE para analisou a influência\nda Via Light no desenvolvimento econômico da Baixada Fluminense, visando\npropor iniciativas específicas para cada município envolvido. Já em 1998\naprovou o Projeto de Lei n^o^ 2.423/1998, a partir do qual foi criada a\nComarca de Segunda Entrância de Queimados (RJ). Nesse ano foi ainda\nvice-líder do PSDB; membro efetivo da Comissão de Normas Internas e\nProposições Externas; e membro efetivo da Comissão de Indicações\nLegislativas.\n\nEm 2008 concorreu à vaga de vereador no Município de Cabo Frio, no Rio\nde Janeiro, por meio da coligação “Cabo Frio para Todos”, que reuniu a\nlegenda do Partido Republicano Brasileiro (PRB) ao seu partido, o PSDB.\n\nIntegrou o Sindicato dos Vigilantes do Rio de Janeiro.\n\nEra casado.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Bancadas estaduais do estado do Rio de\nJaneiro (1978-1994)*. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia/be7894.html\\>. Acesso em:\n7/2/2011; ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); ASSEMB. LEGISL. RJ. *As legislaturas e os\ndeputados: quadros demonstrativos*. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>. Acesso em:\n7/2/2011; ASSEMB. LEGISL. RJ. *Legislação* *–* *leis ordinárias*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n7/2/2011; ASSEMB. LEGISL. RJ. *Ordem do dia* *–* *Projeto de Lei n^o^\n2.423/1998* *–* *Mensagem 9/1998*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/taqalerj2006.nsf/5d50d39bd976391b83256536006a2502/35c80585a579bac70325667400779fc5?OpenDocument&ExpandSection=1\\>.\nAcesso em: 8/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Bancadas estaduais do estado do Rio de\nJaneiro (1978-1994)*. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia/be7894.html\\>. Acesso em:\n7/2/2011; ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); ASSEMB. LEGISL. RJ. *As legislaturas e os\ndeputados: quadros demonstrativos*. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>. Acesso em:\n7/2/2011; ASSEMB. LEGISL. RJ. *Legislação* *–* *leis ordinárias*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n7/2/2011; ASSEMB. LEGISL. RJ. *Ordem do dia* *–* *Projeto de Lei n^o^\n2.423/1998* *–* *Mensagem 9/1998*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/taqalerj2006.nsf/5d50d39bd976391b83256536006a2502/35c80585a579bac70325667400779fc5?OpenDocument&ExpandSection=1\\>.\nAcesso em: 8/2/2011.\n","dic":"DPRRJ"}
