{"title":"NASCIMENTO, Matos","cargoss":["dep. fed. RJ 1999-2003."],"author":null,"content":"**NASCIMENTO, Matos**\n\n\\* dep. fed. RJ 1999-2003.\n\n*Matusael do Nascimento* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 2 de junho de 1954, filho de Mário Manuel do Nascimento\ne Noêmia do Nascimento.\n\nDe origem humilde, concluiu o ensino fundamental. Músico profissional,\ntocou com diversas bandas e nomes de sucesso do cenário fonográfico\nbrasileiro. Em 1989 converteu-se à religião evangélica e passou a\ndedicar-se à música religiosa, tendo alcançado grande sucesso. Além\ndisso, tornou-se pastor da Assembleia de Deus.\n\nIniciou sua vida política em 1995, quando se filiou ao Partido da\nSocial-Democracia Brasileira (PSDB), e em outubro do ano seguinte obteve\numa suplência de vereador do Rio de Janeiro, tendo exercido o mandato\nentre 1997 e 1999.\n\nEm outubro de 1998 foi eleito deputado federal pelo estado do Rio de\nJaneiro na legenda do PSDB. Assumiu o mandato em fevereiro de 1999 e\nnesse mesmo ano ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB). Em 2000 deixou o PMDB e trocou várias vezes de legenda,\nfiliando-se ao Partido Social Trabalhista (PST), depois ao Partido\nRenovador Trabalhista Brasileiro (PRTB), e voltou ao PST. No ano\nseguinte ingressou no Partido Liberal (PL), mas pouco depois voltou ao\nPST, partido em que permaneceu até o fim da legislatura em janeiro de\n2003.\n\nNa Câmara dos Deputados foi titular da Comissão de Ciência e Tecnologia,\nComunicação e Informática e vice-presidente da Comissão Especial de\nInelegibilidade, por ocasião do Projeto de Emenda Constitucional (PEC)\nn^o^ 639/1999, que propunha o fim da reeleição para presidência da\nRepública, governadores e prefeitos, unificando todos os mandatos com\nduração única de cinco anos e eleições coincidentes. Votou contra o fim\ndos mandatos para juízes classistas na Justiça do Trabalho, bem como\ncontra a lei que proibiria procuradores de fornecerem informações à\nimprensa sobre processos em andamento. Posicionou-se favoravelmente à\nrestrição das medidas provisórias, à prorrogação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que apesar de aprovada\nna Câmara acabou sendo rejeitada no Senado e extinta, à criação do Fundo\nde Combate à Pobreza e à Desvinculação de Receitas da União (DRU).\n\nNo pleito de outubro de 2002 não disputou a reeleição. Deixou a Câmara\ndos Deputados no fim da legislatura.\n\nEm maio de 2006 foi citado por Darci Vedoin e Luís Antônio Vedoin como\num dos participantes, e beneficiário, da chamada “máfia das\nambulâncias”, descoberta após investigações da Polícia Federal e do\nMinistério Público Federal. Filiado ao Partido Social Cristão (PSC), em\noutubro de 2006 Matos Nascimento se candidatou a deputado federal pelo\nestado de Goiás. Obteve uma suplência tendo conquistado mais de 52 mil\nvotos. Em 2007 filiou-se ao Partido Progressista (PP) e disputou uma\nvaga na Assembleia Legislativa de Goiás, mas novamente não obteve\nsucesso.\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>;CÂM.\nDEP. Disponível em: \\<www.camara.gov.br/\\>; *Correio\nBrasiliense*(8/6/2009); *Época*. Disponível em:\n\\<revistaepoca.globo.com\\>; *Gazeta Mercantil*(22/3, 4/9, 14/12/2000);\n*Jornal da Câmara*(28/11/2000);Observatório da Imprensa (5/6/2000).\nDisponível em*:\n\\<*www.observatoriodaimprensa.com.br/cadernos/cid05062000.htm\\>; *Olho\nno Voto/Folha de S.Paulo*(27/7/2002); SENADO. Disponível em:\n*\\<*www.senado.gov.br/web/relatorios/cpi/Sanguessugas/Anexos/Depoimentos/Darci/interrogatorio-2%20(21.07.06)%20cont..pdf\\>;\n*Tribuna do Planalto*(20/10/2007); *Veja*(26/7/2006).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>;CÂM.\nDEP. Disponível em: \\<www.camara.gov.br/\\>; *Correio\nBrasiliense*(8/6/2009); *Época*. Disponível em:\n\\<revistaepoca.globo.com\\>; *Gazeta Mercantil*(22/3, 4/9, 14/12/2000);\n*Jornal da Câmara*(28/11/2000);Observatório da Imprensa (5/6/2000).\nDisponível em*:\n\\<*www.observatoriodaimprensa.com.br/cadernos/cid05062000.htm\\>; *Olho\nno Voto/Folha de S.Paulo*(27/7/2002); SENADO. Disponível em:\n*\\<*www.senado.gov.br/web/relatorios/cpi/Sanguessugas/Anexos/Depoimentos/Darci/interrogatorio-2%20(21.07.06)%20cont..pdf\\>;\n*Tribuna do Planalto*(20/10/2007); *Veja*(26/7/2006).\n","dic":"DPRRJ"}