{"title":"NEGREIROS, Sebastião de Arruda","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1954],"estados":["RJ"],"autor":[0],"content":"**NEGREIROS, Sebastião de Arruda**\n\n\\* dep. est. RJ 1951-1954.\n\n*Sebastião de Arruda Negreiros* nasceu no município de Piracicaba (SP)\nem 28 de março de 1884. Filho de João Pereira de Arruda e de Eufrosina\nLeite Negreiros.\n\nCursou o ensino primário na Escola Normal em Piracicaba. Em 1902\ningressou na Faculdade Nacional de Direito também em São Paulo. Depois\nde formado atuou como professor no município de Cachoeira Paulista (SP),\nno Grupo Escolar, tendo sido diretor daquele educandário.\n\nTransferiu-se para o Rio de Janeiro em 1912. Nessa cidade foi\ncomissionado pelo Ministério da Marinha, cuja tarefa inicial seria a de\nreformular o ensino primário por ela mantido e acabou lecionando na\nEscola de Marinheiros. No Rio de Janeiro fixou residência em São João de\nMeriti, onde foi subdelegado.\n\nIngressou na política em 1922 ao ser eleito presidente da Câmara de\nVereadores de Nova Iguaçu (RJ). Em 19 de dezembro de 1930 foi nomeado\ninterventor do município de Nova Iguaçu por Getúlio Vargas. Neste\nmandato criou diversas estradas no município como a estrada Plinio\nCasado, a estrada Nova Iguaçu-Anchieta, a estrada de Santa Rita, a\nestrada Rio-Petrópolis-Magé e a estrada do Xerém, caminhos importantes\npara o desenvolvimento da região. Em 18 de outubro de 1947 foi eleito\nprefeito de Nova Iguaçu, função na qual permaneceu até 30 de janeiro de\n1951, quando foi eleito deputado estadual por essa região. Assumiu sua\ncadeira na Assembleia Legislativa no ano de 1951. Permaneceu no\nLegislativo estadual até 1954. No entanto, não teve uma participação\nativa na Assembleia Legislativa. Retornou à chefia do Executivo do\nmunicípio de Nova Iguaçu em 31 de janeiro de 1959, permanecendo no cargo\naté o ano de seu falecimento.\n\nFaleceu em Nova Iguaçu em 21 de março de 1965.\n\nFoi casado com Laura Freire Arruda com quem teve três filhos: Eloá,\nMauro e Valter.\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(1952); BIO. Laura Freire de Arruda.\nDisponível em:\n\\<www.genealogiafreire.com.br/bio\\_laura\\_freire\\_de\\_arruda.htm\\>.\nAcesso em: 23/1/2011; BIO. Sebastião de Arruda Negreiros. Disponível em:\n\\<http://pagfam.geneall.net/0555/pessoas.php?id=1039694\\>. Acesso em:\n23/1/2011; Presidentes da Câmara de Nova Iguaçu. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Anexo:Lista\\_de\\_presidentes\\_da\\_C%C3%A2mara\\_de\\_Vereadores\\_de\\_Nova\\_Igua%C3%A7u\\>.\nAcesso em: 23/1/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(1952); BIO. Laura Freire de Arruda.\nDisponível em:\n\\<www.genealogiafreire.com.br/bio\\_laura\\_freire\\_de\\_arruda.htm\\>.\nAcesso em: 23/1/2011; BIO. Sebastião de Arruda Negreiros. Disponível em:\n\\<http://pagfam.geneall.net/0555/pessoas.php?id=1039694\\>. Acesso em:\n23/1/2011; Presidentes da Câmara de Nova Iguaçu. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Anexo:Lista\\_de\\_presidentes\\_da\\_C%C3%A2mara\\_de\\_Vereadores\\_de\\_Nova\\_Igua%C3%A7u\\>.\nAcesso em: 23/1/2011.\n","dic":"DPRRJ"}
