{"title":"NETO, Antônio Francisco","cargoss":["dep. est. RJ 1987-1996."],"author":"Isadora Tavares Maleval","content":"**NETO, Antônio Francisco**\n\n\\* dep. est. RJ 1987-1996.\n\n*Antônio Francisco Neto* nasceu em Volta Redonda (RJ) no dia 29 de maio\nde 1956, filho de Álimo Antônio Francisco e de Munira Arbex Francisco.\n\nFoi comerciante e iniciou, sem completar, o curso de engenharia civil na\nFundação Educacional Rosemar Pimentel, em Barra do Piraí (RJ).\n\nElegeu-se deputado estadual em 1986 na legenda do Partido Liberal (PL).\nEm fevereiro de 1987 assumiu o mandato na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) e foi escolhido líder da bancada do PL.\nFoi também presidente da Comissão de Economia, Indústria e Comércio e\nsuplente da comissão parlamentar de inquérito (CPI) incumbida de apurar\no abastecimento de água na cidade do Rio de Janeiro. Foi ainda\npresidente da Subcomissão de Economia, Indústria e Meio Ambiente da\nConstituinte Estadual, reunida em 1989 para adequar a Constituição\nfluminense à nova Constituição federal promulgada em 5 de outubro de\n1988.\n\nReelegeu-se deputado nas eleições de 1990, sempre pelo PL. Durante o\nsegundo mandato, foi suplente da Comissão de Orçamento, Finanças e\nTributação, além de quarto suplente da Mesa Diretora nos anos de 1991 e\nde 1992. Nas eleições de 1994 foi mais uma vez eleito, agora pelo\nPartido Socialista Brasileiro (PSB). Foi segundo secretário da Mesa\nDiretora em 1995 e 1996. Em 1996, contudo, deixou a ALERJ e se\ncandidatou a prefeito em sua cidade natal, Volta Redonda, na legenda do\nPartido do Movimento Democrático Brasileiro (PMDB). Eleito, assumiu a\nprefeitura em 1997 e em 2000 foi reeleito. Exerceu o mandato até 2005.\n\nApós deixar a prefeitura, presidiu a Companhia Estadual de Habitação\n(Cehab) e, no dia 3 de abril de 2006, foi nomeado secretário estadual da\nReceita, nomeado pela então governadora Rosinha Garotinho (2003-2007).\nPermaneceu no cargo até 31 de dezembro seguinte. Em 2007, foi nomeado\npresidente do Departamento Estadual de Trânsito do Rio de Janeiro\n(Detran-RJ) pelo então governador Sérgio Cabral (2007-2011). No ano\nseguinte, em 2008, elegeu-se mais uma vez prefeito de Volta Redonda.\n\nFoi também presidente da Associação Atlética Comercial e do Volta\nRedonda Futebol Clube.\n\n*Isadora Tavares Maleval*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quarta\nlegislatura (1987-1991), Quinta legislatura (1991-1994), Sexta\nlegislatura (1995-1999); Diário do Vale. Disponível em:\n\\<www.diariodovale.com.br/noticias/2,11157.html\\>. Acesso em: 5/8/2010;\nG1. Disponível em:\n\\<http://g1.globo.com/Noticias/Rio/0,,AA1375504-5606,00.html\\>. Acesso\nem: 5/8/2010,\n\\<http://g1.globo.com/Eleicoes2008/0,,MUL783891-15693,00-EM+VOLTA+REDONDA+ANTONIO+FRANCISCO+NETO+E+ELEITO+NO+TURNO.html\\>.\nAcesso em: 5/8/2010; Terra notícias. Disponível em:\n\\<http://noticias.terra.com.br/brasil/noticias/0,,OI4048270-EI7896,00.html\\>.\nAcesso em: 5/8/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quarta\nlegislatura (1987-1991), Quinta legislatura (1991-1994), Sexta\nlegislatura (1995-1999); Diário do Vale. Disponível em:\n\\<www.diariodovale.com.br/noticias/2,11157.html\\>. Acesso em: 5/8/2010;\nG1. Disponível em:\n\\<http://g1.globo.com/Noticias/Rio/0,,AA1375504-5606,00.html\\>. Acesso\nem: 5/8/2010,\n\\<http://g1.globo.com/Eleicoes2008/0,,MUL783891-15693,00-EM+VOLTA+REDONDA+ANTONIO+FRANCISCO+NETO+E+ELEITO+NO+TURNO.html\\>.\nAcesso em: 5/8/2010; Terra notícias. Disponível em:\n\\<http://noticias.terra.com.br/brasil/noticias/0,,OI4048270-EI7896,00.html\\>.\nAcesso em: 5/8/2010.\n","dic":"DPRRJ"}