{"title":"NEVES, Levi","cargoss":["Constituinte","Deputado Estadual","Deputado Estadual"],"cargos_esp":["est GB","GB","GB"],"datas_ini":[1960,1971,1961],"datas_fim":[1961,1975,1968],"estados":[0,0,0],"content":"**NEVES, Levi**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1961-1968 e 1971-1975.\n\n*Levi de Miranda Neves* nasceu no dia 2 de agosto de 1906.\n\nEm 1924 apresentou-se para prestar o serviço militar obrigatório e no\nano seguinte foi promovido a sargento. Permaneceu por dez anos no\nExército, passando então para a reserva. Nesse período concluiu o curso\nde cirurgião-dentista.\n\nEm 1947 foi eleito vereador no Distrito Federal na legenda do Partido\nTrabalhista Brasileiro (PTB). Assumiu em seguida o mandato na Câmara\nMunicipal e tornou-se líder do governo do prefeito Ângelo Mendes de\nMorais (1947-1951), além de secretário do Interior e Segurança do\nDistrito Federal. Reeleito em 1950, agora na legenda do Partido Social\nDemocrático (PSD), durante a gestão de Dulcídio do Espírito Santo\nCardoso na prefeitura (1952-1954) foi novamente líder do governo na\nCâmara dos Vereadores. Já na legenda do Partido Social Progressista\n(PSP), foi reeleito em 1954 e em 1958, e tornou a exercer a liderança do\ngoverno na gestão do prefeito Sá Freire Alvim (1958-1960). Ao longo\ndesse período chegou também a ocupar a presidência da Câmara Municipal.\n\nEm outubro de 1960, com o apoio de Chagas Freitas e do jornal *O Dia*,\nfoi eleito deputado à Assembleia Constituinte do Estado da Guanabara,\ncriado com a transferência da capital federal para Brasília (21/4/1960).\nAssumiu o mandato em dezembro e fez parte da Comissão de Constituição,\nbem como da Comissão Central de Estudos para Organizar o Estado da\nGuanabara. Criticou o regime de urgência exigido para que se votasse a\nnova Carta constitucional e também o dispositivo que impediu que os\nvereadores eleitos em 1958 integrassem a Assembleia Legislativa do\nEstado da Guanabara (ALEG). Com a promulgação da Constituição do novo\nestado em 27 de abril de 1961 passou a exercer o mandato ordinário, mas,\nna primeira eleição para a Mesa Diretora da ALEG, recusou-se votar.\n\nNas eleições de outubro de 1962 foi eleito deputado estadual na\nGuanabara na legenda do PSP. Assumiu o mandato em janeiro de 1963, e em\n1966, com a instituição do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado no país em abril de 1964. Em 15 de novembro de 1966 foi\nreeleito deputado estadual na Guanabara, e ao se iniciar a legislatura\n1967-1971 assumiu a liderança do governo Negrão de Lima (1965-1971).\nNomeado pelo governador secretário de Turismo, em março de 1968 deixou a\nALEG., mas em 15 de novembro de 1970 foi reeleito. Tomou posse em\nfevereiro de 1971, e em seguida licenciou-se para permanecer na\nSecretaria de Turismo. Com o término do governo de Negrão de Lima em 15\nde março, voltou ao exercício do mandato de deputado estadual e em\njaneiro de 1973 foi escolhido presidente da ALEG com o apoio do então\ngovernador Chagas Freitas (1971-1975). Nas eleições de novembro de 1974\nvoltou a se candidatar, mas não foi eleito. Deixou a ALEG em 31 de\njaneiro de 1975.\n\nDurante o período em que esteve na ALEG defendeu a volta da sede da\nassembleia para o palácio Tiradentes, de onde tinha saído desde 1960\npara se instalar no palácio Pedro Ernesto, e a demolição do palácio\nMonroe, sob a justificativa de que era importante melhorar as condições\ndo trânsito da cidade. Foi membro da Comissão Especial de Turismo e\nDivulgação da Música Brasileira, e da Comissão Especial de Estudos dos\nProblemas Artístico-Culturais.\n\nFoi também membro da Academia Luso-Brasileira de Letras, situada no Rio\nde Janeiro.\n\nFaleceu no Rio de Janeiro no dia 3 de março de 1982.\n\nEm sua homenagem, uma escola municipal da prefeitura situada no bairro\ndo Engenho da Rainha foi batizada de Levi Neves.\n\n*Christiane Jalles de Paula/Paulo César Gomes Bezerra*\n\nfontes:ACAD. LUSO-BRAS. LET. Disponível em:\n\\<www.academialbl.org.br/historico.htm\\>. Acesso em: 6/1/2011; ASSEMB.\nLEGISL. GB. *Anais*; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 6/1/2011,\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link3.htm\\>. Acesso em:\n6/1/2011; CONG. NAC. *Diário* (4/1982); *Correio da Manhã* (18/4/1970,\n5/4/1971, 23/1/1973, 2/3 e 7/6/1974); Escola Levy Neves. Disponível em:\n\\<http://alunosdalevy.blogspot.com.br/2012/09/historia-de-levy-neves.html\\>.\nAcesso em: 17/1/2013.\n","ref":"","dic":"DPRRJ"}
