{"title":"NEVES, Rodrigo","cargoss":["dep. est. RJ 2007-2011."],"author":null,"content":"**NEVES, Rodrigo**\n\n\\* dep. est. RJ 2007-2011.\n\n*Rodrigo Neves Barreto* nasceu no Rio de Janeiro (RJ) no dia 28 de junho\nde 1976, filho de Edison Rodrigues Barreto e de Maria Luísa Neves\nBarreto.\n\nGraduou-se em ciências sociais na Universidade Federal Fluminense (UFF).\nDurante a graduação atuou no movimento estudantil e nas pastorais\nsociais.\n\nFoi secretário de Desenvolvimento Social de Niterói (RJ) entre 1999 e\n2000. Elegeu-se vereador em Niterói pelo Partido dos Trabalhadores (PT)\nem outubro de 2000. Nas eleições de outubro de 2004 foi o vereador mais\nvotado de Niterói, com 6.086 votos, sendo reeleito.\n\nEm 2006 interrompeu o mandato para disputar uma cadeira na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ). Eleito, tomou posse\ncomo deputado estadual em fevereiro de 2007. Nessa legislatura integrou\na comissão especial para o acompanhamento do Programa de Aceleração do\nCrescimento (PAC) no estado do Rio de Janeiro. Apresentou projeto de lei\nque criou um plano diretor da região metropolitana do estado, com o\nobjetivo de estabelecer um planejamento da qualificação profissional,\nhabitação, saneamento e transportes das pessoas envolvidas na região de\ninvestimentos públicos e privados dos complexos petroquímicos e\nsiderúrgicos. Foi líder da bancada do PT e presidiu a Comissão de\nAssuntos Municipais e de Desenvolvimento Regional e a Comissão de\nAcompanhamento e Fiscalização do PAC na ALERJ.\n\nEm 2008 candidatou-se a prefeito de Niterói, mas não foi eleito. Nas\neleições de outubro de 2010 reelegeu-se deputado estadual no Rio de\nJaneiro. Em dezembro do mesmo ano foi nomeado pelo governador Sérgio\nCabral (2007-) secretário estadual de Assistência Social e Direitos\nhumanos. Em fevereiro de 2011, após tomar posse na ALERJ, licenciou-se\ndo mandato como deputado para assumir a Secretaria. A vaga que deixou\nfoi assumida por Robson Leite.\n\nCasou-se com Fernanda Barreto.\n\n*Carolina de Paula*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=21185&Fonte=Dados\\>.\nAcesso em: 1/4/2011; ASSEMB. LEGISL. RJ. *Suplentes assumem vagas\ndeixadas por deputados licenciados*. Disponível em:\n\\<www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=37676&Fonte=Dados\\>.\nAcesso em: 11/4/2011; Página pessoal. Disponível em:\n\\<www.rodrigoneves.com.br/blog/\\>. Acesso em: 1/4/2011; TRIB. SUP.\nELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/candex2010.htm\\>. Acesso em:\n1/4/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=21185&Fonte=Dados\\>.\nAcesso em: 1/4/2011; ASSEMB. LEGISL. RJ. *Suplentes assumem vagas\ndeixadas por deputados licenciados*. Disponível em:\n\\<www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=37676&Fonte=Dados\\>.\nAcesso em: 11/4/2011; Página pessoal. Disponível em:\n\\<www.rodrigoneves.com.br/blog/\\>. Acesso em: 1/4/2011; TRIB. SUP.\nELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/candex2010.htm\\>. Acesso em:\n1/4/2011.\n","dic":"DPRRJ"}