{"title":"AVELAR, Antônio Ribeiro Velho de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1894."],"author":null,"content":"**AVELAR, Antônio Ribeiro Velho de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1894.\n\n*Antônio Ribeiro Velho de Avelar* nasceu no dia 10 de maio de 1859, na\nfazenda do Pau Grande, em Pati do Alferes (RJ), filho de Joaquim Ribeiro\nde Avelar Jr., visconde de Ubá, e de Mariana Velho da Silva. Seu avô\npaterno, Joaquim Ribeiro de Avelar, o barão do Capivari, foi, durante o\nImpério, vereador em Vassouras (RJ) entre 1833 e 1836, coronel da Guarda\nNacional e deputado à Assembleia Provincial (1844-1845). Seu avô\nmaterno, José Maria Velho da Silva, foi mordomo da Casa Imperial. Sua\navó materna, Leonarda Velho da Silva, foi dama da imperatriz Teresa\nCristina. Seu pai, nascido em Pati do Alferes, foi tenente-coronel da\nGuarda Nacional, cafeicultor e proprietário de terras no vale do Paraíba\n(RJ), inclusive da Fazenda do Pau Grande. Seu irmão mais novo, o coronel\nJoaquim Ribeiro de Avelar, foi prefeito de Pati do Alferes em 1922.\n\nAlfabetizado aos cinco anos de idade na fazenda onde nasceu e vivia, em\n1888, com a morte do pai, passou a administrar as propriedades da\nfamília. Após a proclamação da República (15/11/1889), elegeu-se em 31\nde janeiro de 1892 para a Assembleia Constituinte do estado do Rio de\nJaneiro. A primeira Constituição fluminense havia sido elaborada em 1891\npelos partidários de Francisco Portela, então presidente do estado do\nRio de Janeiro, e anulada após a renúncia deste, em dezembro do mesmo\nano. A nova Assembleia, composta por partidários do Partido Republicano\nFluminense (PRF), procurou reorganizar os estatutos jurídicos do estado\nque tinham sido constituídos para favorecer Francisco Portela e\nrepresentou o início do domínio do PRF na política estadual.\n\nNo dia 24 de abril de 1892 foram realizadas eleições para o governo do\nestado, sendo escolhido José Tomás da Porciúncula para o período\n1892-1894. Nesse mesmo pleito, Antônio Ribeiro de Avelar elegeu-se\ndeputado estadual na legenda do PRF como representante de Vassouras. Na\nAssembleia Legislativa do Rio de Janeiro (ALERJ), integrou as comissões\nde Leis e Justiça e de Constituição.\n\nEm 1893, criticou a postura do governo de reduzir gastos com a reforma\nurbana nos municípios como meio de aplacar as crises financeira e\neconômica do estado. Requereu em projeto de lei a limpeza dos rios que\nfaziam a comunicação da lagoa Feia, em Campos, com o mar e defendeu a\nsubvenção do Asilo Nossa Senhora do Amparo, em Petrópolis. Por outro\nlado, pediu para que o pedido de melhoria dos vencimentos de um capitão\nnão fosse atendido, por abrir precedentes para outros funcionários\npúblicos, o que onerava o estado, aumentando a crise que este\nenfrentava.\n\nNo início de 1894, na discussão sobre a saída da capital do estado de\nNiterói, devido aos bombardeios sofridos pela cidade durante a Revolta\nda Armada (1893-1894), apresentou projeto de lei que transferia a\ncapital para Campos. Sua proposta, porém, não foi apoiada no plenário da\nALERJ, e a capital foi transferida para Petrópolis em fevereiro de 1894.\nFoi contrário ao deslocamento do Conselho Superior de Instrução de\nNiterói para Petrópolis, mas foi favorável à criação de um liceu na nova\ncapital. Permaneceu na ALERJ até o final da legislatura, em dezembro de\n1894.\n\nFoi segundo vice-presidente do estado do Rio entre 1910 e 1914, durante\no governo de Francisco Oliveira Botelho. Membro do Conselho Consultivo\nda seção fluminense da Liga Brasileira Contra o Analfabetismo em 1916,\nno ano seguinte bacharelou-se em direito no Rio de Janeiro, então\nDistrito Federal. Foi também promotor e juiz de direito na comarca do\nmunicípio de Paraíba do Sul, vereador e presidente da Câmara de\nVassouras.\n\nSolteiro, faleceu no sanatório São José, em Petrópolis, no dia 30 de\njunho de 1933.\n\n*Juliana Gagliardi /Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1892-1894); COL. BRAS. GENEALOGIA.\nDisponível em: \\<www.cbg.org.br/arquivos\\_genealogicos\\_r\\_02.html\\>.\nAcesso em: 21/10/2011; *Diário Oficial da União*. (8/6/1917, p. 6100).\nDisponível em:\n\\<www.jusbrasil.com.br/diarios/1779834/dou-secao-1-08-06-1917-pg-17/pdfView\\>.\nAcesso em: 29/6/2011; FERREIRA, M. *República*; INST. HIST. PETRÓPOLIS.\nDisponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/jfan20100207.htm\\>. Acesso em:\n1/7/2011; MUAZE, M. *Império*; MUAZE, M. *Verso*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1892-1894); COL. BRAS. GENEALOGIA.\nDisponível em: \\<www.cbg.org.br/arquivos\\_genealogicos\\_r\\_02.html\\>.\nAcesso em: 21/10/2011; *Diário Oficial da União*. (8/6/1917, p. 6100).\nDisponível em:\n\\<www.jusbrasil.com.br/diarios/1779834/dou-secao-1-08-06-1917-pg-17/pdfView\\>.\nAcesso em: 29/6/2011; FERREIRA, M. *República*; INST. HIST. PETRÓPOLIS.\nDisponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/jfan20100207.htm\\>. Acesso em:\n1/7/2011; MUAZE, M. *Império*; MUAZE, M. *Verso*.\n","dic":"DPRRJ"}