{"title":"NÉRI, Adalgisa","cargoss":["Constituinte","Deputado Estadual"],"cargos_esp":["est GB","GB"],"datas_ini":[1960,1961],"datas_fim":[1961,1969],"estados":[0,0],"autor":[0],"content":"**NÉRI, Adalgisa**\n\n\\* jornalista; const. est. GB 1960-1961; dep. est. GB 1961-1969.\n\n*Adalgisa Néri*, em solteira Adalgisa Maria Feliciana Noel Cancela\nFerreira, nasceu no Rio de Janeiro, então Distrito Federal, no dia 29 de\noutubro de 1905, filha de Guálter José Ferreira e de Rosa Cancela\nFerreira, ambos portugueses.\n\nEm 1912 mudou-se com a família para Vassouras (RJ), onde ingressou no\nColégio Santos Anjos. De volta ao Rio de Janeiro, passou a frequentar o\nColégio Basílio da Gama, onde concluiu o curso primário. Prosseguiu os\nestudos na Escola Pública de Botafogo, também no Rio.\n\nIniciou suas atividades profissionais como funcionária da Caixa\nEconômica Federal, e um ano mais tarde tornou-se secretária no Conselho\nFederal de Comércio Exterior. Em 1922 casou-se com o pintor Ismael Néri,\natravés de quem travou amizade com artistas e intelectuais de projeção\nna época, como Aníbal Machado, Jorge de Lima, Antônio Bento, Mário\nPedrosa, Manuel Bandeira e Murilo Mendes, acompanhando de perto os\nacontecimentos culturais ligados à Semana de Arte Moderna naquele mesmo\nano. De 1927 a 1929 viveu na Europa, onde conheceu o músico Heitor\nVila-Lobos e o pintor Marc Chagall. Em 1934 faleceu seu marido, que lhe\ndeixou dois filhos.\n\nEm 1937 publicou na *Revista Acadêmica* seu primeiro poema, “Eu em ti”,\nque abriu caminho para o livro de estreia ainda no mesmo ano, intitulado\n*Poemas* e organizado por Murilo Mendes. Também ingressou na imprensa,\npassando a escrever em jornais e revistas como *O Jornal*, *Dom\nCasmurro* e *O Cruzeiro*, onde publicou seus primeiros contos. Viajou\npara os Estados Unidos e, em 1939, conheceu Lourival Fontes, então chefe\ndo Departamento de Imprensa e Propaganda (DIP), com quem veio a se casar\nno ano seguinte. Posteriormente viajou para o Canadá e novamente para os\nEstados Unidos, onde permaneceu até 1944, quando seu marido foi nomeado\nembaixador no México. Transferindo-se para esse país em janeiro de 1945,\ntravou contato com o mundo artístico e tornou-se amiga dos pintores\nRivera e Orozco – que a retrataram – e Siqueiros, proferiu conferências\ne publicou trabalhos em diversas revistas literárias.\n\nDepois de voltar ao Brasil, retornou ao México em 1951, integrando a\ndelegação brasileira que foi assistir à solenidade da posse do\npresidente Adolfo Ruiz Cortines. Em 1953, durante breve permanência em\nParis, publicou uma coletânea de poemas, traduzidos por Pierre Sephers.\nNo final desse ano separou-se de Lourival Fontes. De volta à atividade\nna imprensa, passou a assinar no jornal carioca *Última Hora* uma coluna\ndiária intitulada “Retratos sem retoques”, abordando problemas da\npolítica nacional, na qual se envolveria.\n\nEm 3 de outubro de 1960 foi eleita, na legenda do Partido Socialista\nBrasileiro (PSB), deputada à Assembleia Constituinte do estado da\nGuanabara, criado com a transferência da capital federal para Brasília.\nTomou posse em 6 de dezembro e, após a promulgação da Constituição do\nnovo estado (27/3/1961), passou a exercer o mandato ordinário.\nReelegeu-se no pleito de outubro de 1962, ainda na legenda do PSB, e,\napós a extinção dos partidos políticos por força do Ato Institucional\nn^o^ 2 (27/10/1965) e a posterior implantação do bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB). Em novembro de 1966\nvoltou a ser eleita deputada estadual na legenda do MDB, permanecendo na\nAssembleia Legislativa do Estado da Guanabara até 1969, quando teve o\nmandato cassado por força do Ato Institucional n^o^ 5 (13/12/1968).\n\nColaborou também no *Diário Carioca*, em *O Globo* e em órgãos da rede\ndos Diários Associados, além de revistas do Chile, Peru, Argentina e\nUruguai. Foi presidente da Associação Brasileira de Ajuda ao Menor.\n\nFaleceu na cidade do Rio de Janeiro no dia 7 de junho de 1980.\n\nPublicou, além da obra já citada, *A mulher ausente* (poemas, 1940);\n*Og* (contos, 1943); *Ar do deserto* (poemas, 1943); *Cantos da\nangústia* (1948); *As fronteiras da quarta dimensão* (1951); *A\nimaginária* (romance autobiográfico, 1959); *Mundos oscilantes* (1962);\n*Retrato sem retoque* (1963); *A realidade marginal* (novela); e *Oitavo\ndia* (teatro, em coautoria com Diná Silveira de Queirós). Teve obras\ntraduzidas também na Itália e nos Estados Unidos.\n\nFONTES: BRINCHES, V. *Dicionário*; COUTINHO, A. *Brasil*; *Encic.\nMirador*; *Estado de S. Paulo* (10/6/1980); *Globo* (9/6/1980); *Grande\nencic. Delta*; *Jornal do Brasil* (12, 16/10/1966, 9, 12, 14/6/1980);\nMACEDO, R. *Efemérides*; MELO, O. *Marcha*; MENESES, R. *Dicionário*;\nNÉRI, S. *16*; *Quem é quem no Brasil*; RIBEIRO FILHO, J. *Dicionário*;\n*Súmulas*; TRIB. SUP. ELEIT. *Dados* (6 e 8); *Who’s who in Brazil*.\n","ref":"FONTES: BRINCHES, V. *Dicionário*; COUTINHO, A. *Brasil*; *Encic.\nMirador*; *Estado de S. Paulo* (10/6/1980); *Globo* (9/6/1980); *Grande\nencic. Delta*; *Jornal do Brasil* (12, 16/10/1966, 9, 12, 14/6/1980);\nMACEDO, R. *Efemérides*; MELO, O. *Marcha*; MENESES, R. *Dicionário*;\nNÉRI, S. *16*; *Quem é quem no Brasil*; RIBEIRO FILHO, J. *Dicionário*;\n*Súmulas*; TRIB. SUP. ELEIT. *Dados* (6 e 8); *Who’s who in Brazil*.\n","dic":"DPRRJ"}
