{"title":"NÉRI, Sebastião","cargoss":["jornalista","dep. fed. RJ 1983-1987."],"author":null,"content":"**NÉRI, Sebastião**\n\n\\* jornalista; dep. fed. RJ 1983-1987.\n\n*Sebastião Augusto de Sousa Néri* nasceu em Jaguaquara (BA) no dia 8 de\nmarço de 1932, filho de Lindolfo Andrade Néri e de Elvira Sousa Néri.\n\nDe 1942 a 1950 estudou no Seminário de Amargosa (BA) e no Seminário\nCentral da Bahia, em Salvador. Transferindo-se para Belo Horizonte,\ncolou grau em filosofia na Universidade de Minas Gerais em 1954 e\niniciou o curso de ciências jurídicas e sociais, que só concluiria em\n1958, na Faculdade de Direito da Bahia.\n\nRepórter de *O Diário*, matutino ligado à Arquidiocese de Belo\nHorizonte, no pleito de outubro de 1954 disputou uma cadeira na Câmara\nMunicipal de Belo Horizonte na legenda do Partido Socialista Brasileiro\n(PSB). Eleito e diplomado, não chegou a exercer o mandato, pois sua\ncandidatura foi impugnada pelo Tribunal Regional Eleitoral de Minas\nGerais sob a alegação de que a campanha havia sido feita em nome do\nPartido Comunista Brasileiro (PCB), então na clandestinidade. O mesmo\nsucedeu a Orlando Bonfim Júnior, candidato a deputado federal, e a Élcio\nCosta, candidato a deputado estadual. Em 1956 trabalhou para o semanário\n*Jornal do Povo*, publicação vinculada ao PCB. Viajou a Moscou em 1957\ne, de volta ao Brasil, após breve passagem por Minas radicou-se em\nSalvador. Contratado pelo *Jornal da Bahia* em 1958, e pelo jornal *A\nTarde* em 1959, fundou nesse último ano o semanário *Jornal da Semana*.\n\nEm outubro de 1962, concorrendo na legenda do Movimento Trabalhista\nRenovador (MTR) em coligação com o PSB, elegeu-se deputado estadual na\nBahia. Tomou posse em fevereiro de 1963, mas no ano seguinte, com a\nvitória do movimento político-militar de 31 de março, foi preso e\nrecolhido a um quartel do Exército, e teve o mandato cassado pela\nAssembleia Legislativa no dia 28 de abril. Após recuperar a liberdade em\nagosto, conseguiu reaver sua cadeira quatro meses depois por\ndeterminação do Tribunal de Justiça do estado, uma vez que os deputados\nnão tinham autoridade para cassar mandatos, privilégio do presidente da\nRepública. No dia 23 de dezembro, porém, sofreu nova cassação. Escondido\nem São Paulo, no dia 5 de julho de 1965 teve os direitos políticos\nsuspensos por determinação do presidente Castelo Branco. Em outubro, o\nSuperior Tribunal Militar (STM) o absolveu de todas as acusações, sem\ncontudo devolver-lhe a cidadania plena.\n\nMudando-se para o Rio de Janeiro, trabalhou no *Diário Carioca*. Com o\nfechamento do jornal no dia 31 de dezembro de 1965, a convite de\nReinaldo Jardim tornou-se editor político na recém-inaugurada TV Globo,\nonde permaneceria até 1970. Em 1968 assumiu uma coluna na *Tribuna da\nImprensa* e, dois anos depois, foi contratado pelo *Correio da Manhã*.\nEm 1971, juntamente com Oliveira Bastos, fundou o semanário *Politika*,\nque seria fechado em 1974 em virtude de problemas financeiros e do rigor\nda censura. Processado em 1972 com base na Lei de Segurança Nacional por\nter associado o primeiro-ministro de Portugal, Marcelo Caetano, a Hitler\ne Mussolini em artigo publicado na *Tribuna da Imprensa*, foi novamente\nabsolvido pelo STM. Em 1975 assinou pela primeira vez a coluna *Contra\nPonto*, no jornal *Folha de S.Paulo*, onde permaneceria até 1983. De\n1978 a 1980 manteve na TV Bandeirantes um programa diário de comentários\npolíticos. Em 1979, deixou a *Tribuna* e levou sua coluna para a *Última\nHora*.\n\nDe 15 a 20 de junho de 1979, participou do Encontro de Lisboa, que\ntratou da reorganização do antigo Partido Trabalhista Brasileiro (PTB),\nsob a liderança do ex-governador do Rio Grande do Sul Leonel Brizola. A\niniciativa, no entanto, não teve a unanimidade dos trabalhistas. Em\noposição a Brizola, um grupo liderado pela ex-deputada Ivete Vargas\ntambém articulava no Brasil a retomada da legenda. Com a decretação da\nanistia e o retorno de Brizola ao país, a disputa acirrou-se. Em\nnovembro de 1979, às vésperas do fim do bipartidarismo, ambos\nsolicitaram ao Tribunal Superior Eleitoral o registro provisório do PTB.\nEm maio de 1980 o pedido de Ivete prevaleceu, e os brizolistas decidiram\ncriar o Partido Democrático Trabalhista (PDT). Fundador da nova\nagremiação, Néri foi eleito segundo vice-presidente da seção fluminense\ndo partido e secretário da executiva nacional.\n\nEm novembro de 1982, quando Leonel Brizola conquistou o governo do Rio\nde Janeiro, Néri elegeu-se deputado federal com 111.460 votos, sendo o\nsegundo mais votado do partido. Empossado na Câmara em fevereiro de\n1983, foi relator da comissão parlamentar de inquérito (CPI) que\ninvestigou o endividamento externo brasileiro e um dos articuladores da\nproposta de prorrogação do mandato do então presidente João Batista\nFigueiredo e de retorno das eleições diretas em 1986, juntamente com a\nconvocação de uma assembleia nacional constituinte. Fracassada a\niniciativa, em 25 de abril de 1984 votou a favor da emenda Dante de\nOliveira, que previa o restabelecimento de eleições diretas para\npresidente da República já em novembro daquele ano. Derrotada a\nproposição – faltaram 22 votos para que fosse levada à apreciação do\nSenado –, votou no Colégio Eleitoral reunido em 15 de janeiro de 1985 no\ncandidato oposicionista Tancredo Neves, lançado pela Aliança\nDemocrática, união do Partido do Movimento Democrático Brasileiro (PMDB)\ncom a dissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal. Tancredo ganhou a eleição, mas, gravemente doente, não chegou a\nser empossado, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo o cargo interinamente\ndesde 15 de março.\n\nAinda em março de 1985, Néri foi expulso do PDT sob a alegação de\n“assumir postura indigna à convivência partidária” – o diretório\nnacional tomou tal atitude ante sua insistência em provar a existência\nde corrupção no Departamento de Estradas de Rodagem do Rio de Janeiro.\nRetornando à *Tribuna da Imprensa* após o fechamento da *Última Hora*,\nconverteu Brizola no alvo principal de suas matérias. Já filiado ao PMDB\ne vice-líder do partido na Câmara, em novembro de 1985 foi candidato a\nvice-prefeito do Rio na chapa encabeçada por Rubem Medina, do Partido da\nFrente Liberal (PFL). Os dois foram derrotados por Saturnino Braga e Jó\nResende, do PDT. Em novembro de 1986 voltou a se candidatar a deputado\nfederal na legenda do PMDB, mas não foi bem-sucedido. Deixou a Câmara ao\ntérmino do mandato, em janeiro de 1987.\n\nPermanecendo em Brasília, tornou-se assessor especial do governador José\nAparecido (1985-1988). Acompanhou Aparecido quando, a partir de setembro\nde 1988, este assumiu o Ministério da Cultura. Em março de 1989\nintegrou-se à assessoria do candidato do Partido da Reconstrução\nNacional (PRN) à presidência da República, Fernando Collor de Melo. Após\na eleição de Collor em dezembro de 1989, foi nomeado adido cultural em\nRoma (1990-junho de 1991) e em Paris (fevereiro de 1992). O cargo\ndependia de regulamentação do Congresso, razão pela qual o Tribunal de\nContas da União (TCU) enviou uma representação ao Ministério das\nRelações Exteriores, solicitando explicações sobre a nomeação de Néri e\na do ex-porta-voz da Presidência Cláudio Humberto, na época exercendo\nidêntica função em Portugal. Em setembro de 1992 a Justiça deliberou\npela ilegalidade das indicações. Insinuando que o TCU havia tomado uma\ndecisão política, Néri argumentou que nunca vira “uma instituição com\ntanto velho. Eles só descobriram o Brasil em 1992 […] Durante a\nditadura, 30 adidos foram nomeados, e no governo Sarney (1985-1990),\noutros 15 foram enviados ao exterior, apadrinhados pelo presidente […] o\nTCU nunca tomou conhecimento”.\n\nDe fato, em 1992 a situação do governo Collor tornou-se bastante\ndelicada. Principal personagem de uma CPI criada no Congresso para\ninvestigar as atividades do seu ex-tesoureiro de campanha, Paulo César\nFarias, o presidente foi acusado de crime de responsabilidade por\nenvolvimento num suposto esquema de corrupção. Em 29 de setembro de 1992\na Câmara dos Deputados aprovou a abertura do processo de *impeachment* e\ntrês meses depois Collor teve o mandato cassado e os direitos políticos\nsuspensos por oito anos pelo Senado Federal.\n\nDe volta ao Brasil, Néri continuou com a coluna na *Tribuna da\nImprensa*, republicada no *Diário Popular*, de São Paulo, na *Gazeta de\nAlagoas*, em *O Estado do Ceará*, na *Gazeta do Paraná* e em *O* *Estado\nde Santa Catarina*. Em fevereiro de 1997 escreveu um artigo no jornal\n*Folha de S.Paulo*, acusando o presidente da República, Fernando\nHenrique Cardoso, de “destruir” a legislação social e trabalhista do\npaís. Também não poupou duras críticas ao sucessor e opositor de\nFernando Henrique, Luís Inácio Lula da Silva, afirmando que “se Fernando\nHenrique se aliou ao Satanás, Lula se aliou a Judas”.\n\nEscreveu diversas obras sobre a história recente do Brasil e o folclore\npolítico nacional, entre elas: *Sepulcro caiado: o verdadeiro Juraci*\n(1962); *Socialismo com liberdade* (1974); *16 derrotas que abalaram o\nBrasil* (sobre as vitórias do PMDB nas eleições de 1974); *Portugal, um\nsalto no escuro* (1975); *Pais e padrastos da pátria* (1980); *Folclore\npolítico* (v. 1, 2, 3 e 4 – 1973, 1976, 1978 e 1982); *Sibéria,\nNicarágua, El Salvador e outros mundos* (1982); *Crime e castigo da\ndívida externa* (1985); *A história da vitória: por que Collor ganhou*\n(em coautoria com Cristóvão Buarque, 1990); e *A eleição da reeleição*\n(1999).\n\nCasado com Guaraciaba do Carmo Néri, teve dois filhos. Do relacionamento\ncom Ana Elisa Figueiredo teve uma filha. Posteriormente, casou-se com\nMaria Cristina Oliveira.\n\nSérgio Lamarão\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987);\n*Folha de S.Paulo* (27/10/1989, 12/2/1997); *Globo* (17/9/1992); INF.\nBIOG. *Jornal do Brasil* (5/7/1983, 27/9/1992); Terra Magazine.\nDisponível em:\n\\<http://terramagazine.terra.com.br/interna/0,,OI4065042-EI6578,00-Sebastiao+Nery+Lula+se+aliou+a+Judas+FHC+a+Satanas.html\\>;\n*Última Hora* (22/3/1985).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987);\n*Folha de S.Paulo* (27/10/1989, 12/2/1997); *Globo* (17/9/1992); INF.\nBIOG. *Jornal do Brasil* (5/7/1983, 27/9/1992); Terra Magazine.\nDisponível em:\n\\<http://terramagazine.terra.com.br/interna/0,,OI4065042-EI6578,00-Sebastiao+Nery+Lula+se+aliou+a+Judas+FHC+a+Satanas.html\\>;\n*Última Hora* (22/3/1985).\n","dic":"DPRRJ"}