{"title":"NORA, Henrique José dos Santos","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1913],"datas_fim":[1921],"estados":["RJ"],"autor":[0],"content":"**NORA, Henrique José dos Santos**\n\n\\* dep. est. RJ 1913-1921.\n\n***Henrique José dos Santos Nora*** **era** fazendeiro em Piraí (RJ),\nonde tinha um engenho de beneficiar café e arroz.\n\nIngressou no Exército e alcançou o posto de coronel.\n\nIniciou sua atividade política o município de Piraí.\n\nEra partidário dos nilistas. Na eleição de 1912, disputou uma vaga para\na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\n\nNo ano seguinte alegou que a represa da Companhia Light and Power tinha\nresponsabilidade sobre problemas de saúde pública em Piraí, e não apenas\nem São João Marcos, como fora defendido pelo deputado José Teixeira\nLima. Ainda sobre esse debate defendeu o recebimento dos dividendos\npagos pela empresa ao governo estadual para o município de Piraí, pois a\nusina elétrica ali se localizava.\n\nFoi reeleito em dezembro de 1915 pela legenda do Partido Republicano\nFluminense (PRF). Concorreu à ALERJ na eleição de janeiro de 1919,\niniciando novo mandato ainda nesse ano.\n\nCandidatou-se para deputado estadual em dezembro de 1921. Foi eleito,\nmas não assumiu o mandato devido aos desdobramentos da crise política\nestadual. No pleito para governador do estado do Rio de Janeiro em julho\nde 1922 o candidato Raul Fernandes, apoiado pelos nilistas, e Feliciano\nSodré, apoiado pelos partidários de Artur Bernardes, se declararam\nvencedores. Devido ao choque entre os dois grupos, o presidente\nBernardes decretou intervenção no estado em janeiro de 1923. Henrique\nNora disputou as novas eleições realizadas em outubro, mas não obteve\nêxito.\n\nDurante sua atividade parlamentar apresentou projetos revendo a taxação\ndo carvão vegetal fluminense e impostos sobre a propriedade rural.\nPosicionou-se sobre temas referentes ao município de Piraí e região. Na\nALERJ participou das comissões de Redação de Leis; de Comércio,\nAgricultura, Indústria e Colonização e de Estatística, Divisão Civil e\nJudiciária.\n\nNa eleição de abril de 1927 elegeu-se prefeito de Piraí.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1913-1915, 1917-1920); *Almanaque\nLaemert* (1915); *Estado* (19/1, 25/7/1922, 11/11/1923, 17/4/1927);\nFERREIRA, M. *República*; *Fluminense* (10/12/1915); SOARES, E.\n*História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1913-1915, 1917-1920); *Almanaque\nLaemert* (1915); *Estado* (19/1, 25/7/1922, 11/11/1923, 17/4/1927);\nFERREIRA, M. *República*; *Fluminense* (10/12/1915); SOARES, E.\n*História*.\n","dic":"DPRRJ"}
