{"title":"AVELAR, Ribeiro de","cargoss":["dep. est. RJ 1910-1915."],"author":null,"content":"**AVELAR, Ribeiro de**\n\n**\\*** dep. est. RJ 1910-1915.\n\n*Joaquim Ribeiro Velho de Avelar* nasceu na Fazenda do Pau Grande, em\nPaty do Alferes (RJ), no dia 19 de fevereiro de 1872, filho de Joaquim\nRibeiro de Avelar Jr., visconde de Ubá, e de Mariana Velho da Silva,\noriundos da união de duas famílias nobres. Seu avô paterno, Joaquim\nRibeiro de Avelar, foi o barão de Capivary, vereador (1833-1836) no\nImpério, coronel da Guarda Nacional e deputado à Assembleia Provincial\n(1844-1845). Seu avô materno, José Maria Velho da Silva, foi o mordomo\nda Casa Imperial. Sua avó materna, Leonarda Velho da Silva, foi dama da\nimperatriz Teresa Cristina. Seu pai, nascido em Paty do Alferes (RJ),\nfoi tenente-coronel da Guarda Nacional, cafeicultor e proprietário de\nterras no Vale do Paraíba (RJ), inclusive a Fazenda do Pau Grande,\nlocalizada na região da vila de Paty do Alferes, atualmente Vassouras.\nSeu irmão, Antônio Ribeiro de Avelar, foi constituinte estadual (1892) e\ndeputado estadual (1892-1894) no Rio de Janeiro, então Distrito Federal.\n\nNa década de 1880, quando criança, estudou em um colégio em Petrópolis\n(RJ).\n\nElegeu-se deputado estadual no Rio de Janeiro em dezembro de 1909. Foi\nreeleito em 15 de dezembro de 1912 para o período de 1913 a 1915.\nDurante sua atividade parlamentar posicionou-se sobre cobranças de\nimpostos e funcionários estaduais. Participou das comissões de Comércio,\nAgricultura, Indústria e Colonização e de Estatística, Divisão Civil e\nJudiciária.\n\nEm 1922 assumiu a prefeitura da vila de Paty do Alferes. Foi também\nvereador naquela região e presidente da Câmara Municipal.\n\nCasou-se com sua prima, Mariana Albuquerque Avelar.\n\n*Juliana Gagliardi/Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1912, 1913); INST. HIST.\nPETRÓPOLIS. Disponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/jfan20100207.htm\\>. Acesso em:\n1/7/2011; MUAZE, M. *Império*; MUAZE, M. *Verso*; Instituto Histórico de\nPetrópolis. Disponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/jfan20100207.htm\\>. Acesso em:\n1/7/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1912, 1913); INST. HIST.\nPETRÓPOLIS. Disponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/jfan20100207.htm\\>. Acesso em:\n1/7/2011; MUAZE, M. *Império*; MUAZE, M. *Verso*; Instituto Histórico de\nPetrópolis. Disponível em:\n\\<www.ihp.org.br/colecoes/lib\\_ihp/docs/jfan20100207.htm\\>. Acesso em:\n1/7/2011.\n","dic":"DPRRJ"}