{"title":"NORONHA, Júlio César de","cargoss":["Prefeito"],"cargos_esp":["Niterói"],"datas_ini":[1931],"datas_fim":[1931],"estados":[0],"content":"**NORONHA, Júlio César de**\n\n\\* militar; pref. Niterói 1931.\n\n*Júlio César de Noronha* nasceu no Rio de Janeiro, então capital do\nImpério, no dia 16 de dezembro de 1874, filho do general de divisão\nManuel Muniz de Noronha e de Zulmira Augusta Aguiar. Seu tio paterno,\nalmirante Júlio César de Noronha, foi ministro da Guerra entre 1902 e\n1906. Seu irmão, almirante José Isaías de Noronha, fez parte da junta\nmilitar que assumiu o governo federal entre a deposição de Washington\nLuís, em 24 de outubro de 1930, e a posse de Getúlio Vargas, em 3 de\nnovembro. Seu primo, almirante Sílvio de Noronha, também foi ministro da\nGuerra, entre 1946 e 1951.\n\nCursou a Escola Militar, no Rio de Janeiro, e foi promovido a\nsegundo-tenente. Em 1904, em consequência de sua atuação na Revolta da\nVacina, foi desligado do Exército. Em 1906 tornou-se professor de\nmatemática do Colégio Militar e, três anos depois, do Colégio Batista do\nRio de Janeiro, onde lecionaria por 60 anos. Matriculou-se na Faculdade\nNacional de Medicina, mas abandou o curso no quinto ano e voltou ao\nExército. Em 1918, após formar-se engenheiro militar, tornou-se\nprofessor de geometria, álgebra e cálculo integral na Escola Militar.\n\nApós a Revolução de 1930, pressionado pelo irmão, almirante Isaías de\nNoronha, aceitou o pedido do general João de Deus Mena Barreto, nomeado\ninterventor no estado do Rio, para assumir a prefeitura de Niterói.\nTomou posse junto com Mena Barreto, no dia 30 de maio de 1931. Durante\nsua gestão concluiu a abertura da avenida Jansen de Melo e inaugurou-a;\nfez uma obra de remodelamento da praça Araribóia; criou as feiras\nlivres; reorganizou o Corpo de Bombeiros; concluiu as obras de\nurbanização do aterro de São Lourenço; adiantou a duplicação da adutora\nda Serra de Friburgo, e construiu uma nova sala de cirurgia no hospital\nSão João Batista. Deixou o cargo no dia 15 de dezembro de 1931.\n\nFaleceu no dia 4 de setembro de 1971, no Rio de Janeiro.\n\nEra casado com Zulmira Rego Lopes de Noronha.\n\n*Paulo César Gomes Bezerra*\n\nfontes: ABREU, A. *Dicionário*; SOARES, E. *Prefeitura*;WEHRS,C.\n*Niterói*.\n","ref":"","dic":"DPRRJ"}
