{"title":"NUNES, Átila","cargoss":["jornalista","const. est. GB 1960-1961","dep. est. GB 1961-1963 e"],"author":null,"content":"**NUNES, Átila**\n\n\\* jornalista; const. est. GB 1960-1961; dep. est. GB 1961-1963 e\n1967-1968.\n\n*Átila Pereira Nunes* nasceu em Niterói no dia 16 de junho de 1908,\nfilho de Joaquim Nunes e Alice Nunes. Sua mãe dirigia um centro de\numbanda, religião que também passou a professar desde cedo.\n\nComeçou a carreira de radialista em 1931, na Rádio Educadora do Brasil.\nA seguir, foi para a Rádio Sociedade Fluminense (PRE-6) de Niterói, onde\npermaneceu até 1937. A partir de 1938 atuou nas rádios Tamoio e Tupi, do\nRio de Janeiro, então Distrito Federal, nas quais apresentou vários\nprogramas de sucesso. Em 1947, causou polêmica ao comandar um quadro\nchamado *15* *minutos da umbanda* no programa *Rádio baile carogeno*. Em\n1948 transferiu-se para a Rádio Guanabara, onde, além de locutor,\nanimador, redator, diretor de auditório e chefe de programação, lançou o\nprograma *Melodias de terreiro*, o primeiro programa de rádio\nexclusivamente voltado para a umbanda, da qual também era um estudioso.\nCompôs preces e poemas umbandistas e músicas populares, como *Meu sonho\né você*, em parceria com Altamiro Carrilho, que fez sucesso na voz de\nOrlando Correia na década de 1950.\n\nAlém do rádio, também atuava na imprensa, onde estreou em 1933, no\n*Diário da Manhã* de Niterói. Escreveu também para *Diário Fluminense*,\npara a *Revista do Disco*, e para os jornais cariocas *Gazeta de\nNotícias*, *A Notícia* e *O Dia*. Foi sócio fundador do Sindicato da\nAssociação Guanabarina de Imprensa. Tanto no rádio como nos jornais,\nempenhou-se na defesa e promoção da umbanda, que tinha um longo\nhistórico de perseguição e repressão por parte da polícia. No início da\ndécada de 1960, já era presidente de honra de mais de 100 tendas\numbandistas da cidade e sócio honorário de mais de duas mil tendas por\ntodo o país.\n\nSua carreira política começou com o incentivo de Carlos Brasil de\nAraújo, então presidente da Rádio Guanabara e vice-presidente do Partido\nSocial Progressista (PSP). Com a transferência da capital do país para\nBrasília e a criação do estado da Guanabara em 21 de abril de 1960,\ncandidatou-se e foi eleito, em outubro seguinte, deputado constituinte\nno novo estado na legenda do PSP. Foi o candidato mais votado do\npartido, com mais de seis mil votos. Promulgada a Constituição estadual\nem março de 1961, passou a exercer o mandato ordinário e foi escolhido\nsegundo vice-presidente da Mesa Diretora da Assembleia Legislativa.\nConstruiu suas bases eleitorais a partir do prestígio que tinha entre\nsua grande audiência e entre os praticantes da umbanda, em sua maioria\nconcentrados no subúrbio carioca, em favor dos quais atuava como\ndeputado. Foi autor do projeto de lei que criava a Companhia\nHabitacional do Estado (Cohab), em 1961. Dizia votar com a maioria na\nAssembleia, sem ser “amarrado” a ela, sempre que a causa em questão lhe\nparecesse justa. Estabeleceu um bom relacionamento com o governo de\nCarlos Lacerda (1960-1965), com quem trabalhara anteriormente na\nimprensa e que lhe havia prometido o fim da repressão policial à umbanda\nna Guanabara assim que tomasse posse. A promessa parece ter sido de fato\ncumprida, salvo por arbitrariedades isoladas que denunciava em plenário.\nNa sessão legislativa de 1962, foi escolhido segundo secretário da Mesa\nDiretora.\n\nNas eleições estaduais de outubro daquele ano, os mais de quatro mil\nvotos que recebeu lhe deram a primeira suplência do Partido Trabalhista\nNacional (PTN), ao qual se filiara meses antes. De agosto até setembro\nde 1963, foi convocado para substituir o deputado Amando da Fonseca,\nafastado por problemas de saúde. Depois disso, veio a ocupar uma das\ndiretorias ajuntas da Cohab. Não pôde ocupar a vaga de Amando da Fonseca\nquando este foi cassado no início de 1966, pois o Ato Institucional n^o^\n2 dizia que a cassação dos mandatos não dava aos suplentes o direito de\nassumi-los.\n\nCandidatou-se novamente nas eleições de novembro de 1966 na legenda do\nMovimento Democrático Brasileiro (MDB) e foi eleito com 7.370 votos. Na\nsessão legislativa de 1967, integrou a Comissão de Administração e\nRedação e foi suplente da Comissão de Constituição e Justiça. Apesar de\nelogiar o compromisso do governo Negrão de Lima (1965-1971) com a\nliberdade religiosa no estado, em especial com a umbanda, criticava-o\npelo atendimento insuficiente de certas demandas de transporte, saúde,\nhabitação e abastecimento, o que lhe parecia resultado da falta de\nentrosamento entre o governador, a despeito de sua boa vontade, e seus\nsecretários. Demonstrou também descrédito com os rumos da Revolução de\n1964, em virtude do aumento do custo de vida e do crescente afastamento\ndo governo em relação ao povo, a quem não trouxe melhorias nem\nesperanças. Afastou-se da Assembleia de março até setembro de 1968, para\ntratamento de problemas cardíacos. Faleceu em seguida, no dia 26 de\noutubro do mesmo ano.\n\nEra casado com Bambina Bucci, que durante 30 anos produziu e apresentou\no programa Melodias de terreiro e foi vereadora no Rio de Janeiro. Da\nunião nasceu Átila Nunes Filho, deputado estadual na Guanabara\n(1971-1975) e no estado do Rio de Janeiro (1975-1989 e 1990-).\n\nPublicou o livro *Antologia da Umbanda* (1968), onde reuniu preces e\npoemas umbandistas de sua autoria.\n\n*Paulo Celso Corrêa*\n\nFONTES: ASSEMB. LEGISL. GB. *Anais*; ASSEMB. LEGISL. RJ. *Noticiário*.\nDisponível em:\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo2.asp?num=26457\\>. Acesso em:\n24/9/2010; BIO. Em defesa da umbanda. Disponível em:\n\\<http://emdefesadaumbanda.com.br/biografia.php\\#attila\\_nunes\\>. Acesso\nem: 24/9/2010.\n","ref":"FONTES: ASSEMB. LEGISL. GB. *Anais*; ASSEMB. LEGISL. RJ. *Noticiário*.\nDisponível em:\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo2.asp?num=26457\\>. Acesso em:\n24/9/2010; BIO. Em defesa da umbanda. Disponível em:\n\\<http://emdefesadaumbanda.com.br/biografia.php\\#attila\\_nunes\\>. Acesso\nem: 24/9/2010.\n","dic":"DPRRJ"}