{"title":"NUNES, Adão Pereira","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1963,1961],"datas_fim":[1964,1961],"estados":["RJ","RJ"],"autor":[0],"content":"**NUNES, Adão Pereira**\n\n\\* dep. fed. RJ 1961 e 1963-1964.\n\n*Manuel Adão Pereira Nunes* nasceu em Campos (RJ) no dia 21 de janeiro\nde 1909, filho de José Manuel Pereira Nunes, comerciante, e de Maria\nFrancisca Pereira Nunes, costureira.\n\nEm 1921 ingressou no Liceu de Humanidades em sua cidade natal, onde\ncursou o secundário. Colaborou nessa época na imprensa local com\nreportagens e crônicas literárias. Deixando Campos em 1929,\nmatriculou-se no mesmo ano na Faculdade de Medicina do Rio de Janeiro,\nentão Distrito Federal e foi escolhido presidente do centro acadêmico,\nposição que manteria durante os seis anos do curso, concluído em 1934.\n\nEm sua vida estudantil combateu o governo de Washington Luís (1926-1930)\ne participou também da campanha contra a condenação, pela Justiça\nnorte-americana, dos operários italianos Sacco e Vanzetti, afinal\nexecutados nos Estados Unidos em 1927. Mobilizou-se então a favor dos\ncandidatos do Bloco Operário-Camponês (BOC), organização política\nvinculada ao Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), que elegeu no pleito municipal de outubro de 1928 os\nvereadores comunistas Otávio Brandão e Minervino de Oliveira. Ainda em\n1929 participou de diversos comícios promovidos pela Aliança Liberal,\ncoligação oposicionista que apoiava a candidatura de Getúlio Vargas às\neleições presidenciais de março de 1930 e que, derrotada, intensificou\narticulações que resultariam, em outubro seguinte, na Revolução de 1930.\nLogo após a vitória do movimento, participou de uma reunião, liderada\npelos comunistas e realizada em São Paulo, com o objetivo de analisar os\nrumos da revolução. O encontro revelou na verdade tendências diversas e,\nsegundo seu relato, João Alberto Lins de Barros, interventor no estado,\nlamentou a radicalização e o malogro da reunião, muito embora tivesse\nchegado a garantir a instalação do PCB em São Paulo. Considerando a\nRevolução Constitucionalista de 1932 “manobra da reação”, Pereira Nunes\nse manteve fiel à linha do PCB, unido em torno do governo federal.\n\nJá formado em medicina, Pereira Nunes voltou à sua cidade natal, onde\npassou a clinicar. Passou também a militar na Aliança Nacional\nLibertadora (ANL), organização política de âmbito nacional formada em\nprincípios de 1935, congregando liberais e comunistas sob a liderança de\nLuís Carlos Prestes com o objetivo de combater o imperialismo e o\nfascismo. Apesar de fechada pelo governo em julho do mesmo ano, a ANL\ncontinuou a operar clandestinamente, sobretudo pela ação dos comunistas.\nEstes, em novembro seguinte, deflagraram em Natal, Recife e Rio de\nJaneiro um levante armado que foi rapidamente sufocado pelas forças\nlegalistas. O episódio desencadeou violenta repressão por parte do\ngoverno, que prendeu milhares de pessoas não só entre os comunistas, mas\ntambém entre os simpatizantes e membros da ANL.\n\nPor ser o secretário da organização para o norte fluminense, Adão\nPereira Nunes foi obrigado a deixar Campos. Percorreu então sob nomes\nfalsos o interior de Minas Gerais, acabando por fixar-se durante alguns\nanos na região da Alta Araraguarense (SP). Sempre clinicando, trabalhou\npela emancipação do município de Cosmorama, onde residia. Adversário do\nregime do Estado Novo instaurado por Vargas em novembro de 1937, voltou\na ser perseguido em diversas ocasiões pela polícia do Distrito Federal,\nchefiada por Filinto Müller.\n\nDurante a Segunda Guerra Mundial (1939-1945), participou da campanha\npela intervenção do Brasil no conflito, apresentando-se inclusive como\nvoluntário às autoridades militares de São Paulo, sem chegar, porém, a\nser convocado. Lutou também pela redemocratização do país, participando\nda campanha pela anistia aos presos políticos, afinal decretada por\nVargas em abril de 1945. Libertado após dez anos de prisão, Prestes,\nsecretário geral do PCB, foi recebido no estádio do Pacaembu, em São\nPaulo. Na ocasião Pereira Nunes conheceu pessoalmente o Cavaleiro da\nEsperança e fez amizade com o poeta Pablo Neruda, vindo do Chile para\nreceber Prestes.\n\nEm novembro de 1945 o PCB voltou a atuar na legalidade após 18 anos de\nvida clandestina, apresentando como candidato próprio à presidência da\nRepública Iedo Fiúza. Apesar de derrotado nas eleições de 2 de dezembro\ndaquele ano, com apenas 10% dos votos, Fiúza foi o candidato mais votado\nna região da Alta Araraguarense, conforme reconheceu o próprio Prestes.\nEntretanto, em maio de 1947, durante o governo de Eurico Gaspar Dutra\n(1946-1951), o Tribunal Superior Eleitoral (TSE) cancelou o registro do\nPCB, que passou a atuar novamente na ilegalidade.\n\nAdão Pereira Nunes foi contrário ao *Manifesto de agosto*, como ficou\nconhecido o documento assinado por Prestes em agosto de 1950,\nconsiderando que o novo programa distanciava-se muito da ação do\npartido. O manifesto não teve apoio unânime dentro do PCB, sendo julgado\nsectário por muitos de seus membros. Nas eleições presidenciais de\noutubro de 1950, os comunistas foram aconselhados a votar em branco, uma\nvez que, segundo Prestes, todos os candidatos eram reacionários. Mais\numa vez Pereira Nunes foi contrário à campanha, sob a alegação de que,\nvotando em branco, se tornaria patente a fraqueza numérica do PCB, ao\npasso que, votando em Vargas, poderiam cobrar dele as promessas feitas\ndurante a campanha eleitoral.\n\nPosteriormente, durante o segundo governo Vargas (1951-1954), apoiou a\nluta pela criação da Petrobras, instituída pela Lei n^o^ 2.004, de\noutubro de 1953. Após a morte de Vargas em agosto do ano seguinte,\napoiou o Movimento do 11 de Novembro de 1955, liderado pelo general\nHenrique Teixeira Lott, ministro da Guerra demissionário, que visava,\nsegundo seus promotores, barrar uma conspiração em preparo no governo e\nassegurar a posse do presidente eleito Juscelino Kubitschek. O movimento\nprovocou o impedimento dos presidentes da República Carlos Luz, em\nexercício, e Café Filho, licenciado, e empossou na chefia da nação o\nvice-presidente do Senado, Nereu Ramos, que concluiu a sucessão\npresidencial, dando posse, em janeiro de 1956, aos candidatos eleitos.\n\nNo pleito de outubro de 1958 Pereira Nunes elegeu-se, com o apoio do\nPCB, então na ilegalidade, suplente de deputado federal pelo estado Rio\nde Janeiro na legenda do Partido Social Progressista (PSP). Em outubro\nde 1960 visitou a China Popular a convite do governo chinês, integrando\numa comitiva de escritores e artistas, entre os quais os acadêmicos\nPeregrino Júnior e Raimundo Magalhães Júnior e a atriz Maria della\nCosta. Ocupou uma cadeira na Câmara a partir de julho de 1961 e, após a\nrenúncia de Jânio Quadros em agosto do mesmo ano, defendeu no Congresso\na posse do vice-presidente João Goulart. Embora vetada pelos ministros\nmilitares, a posse ocorreu afinal em 7 de setembro seguinte, já sob o\nregime parlamentarista implantado pela Emenda Constitucional n^o^ 4\n(2/7/1961). Pereira Nunes exerceu o mandato até o fim de setembro, tendo\nnesse curto período lutado pelas reformas de base do governo Goulart e\nintegrado a Frente Parlamentar Nacionalista (FPN), que tinha como\nobjetivo apresentar projetos e defender na Câmara uma política de\ndesenvolvimento nacionalista autônomo.\n\nNo pleito de outubro de 1962 elegeu-se deputado federal pelo Rio de\nJaneiro com o maior número de votos da legenda do PSP, e em fevereiro de\n1963 assumiu o mandato. Em março do ano seguinte participou da festa\ncomemorativa do segundo aniversário da Associação dos Marinheiros e\nFuzileiros Navais do Brasil (AMFNB), realizada no Sindicato dos\nMetalúrgicos do Rio de Janeiro. Nessa reunião, liderados pelo “cabo” –\nna verdade marinheiro – José Anselmo dos Santos, os marinheiros\nrebelaram-se em protesto contra restrições impostas à categoria. O\ncomportamento das autoridades, contornando de forma tolerante a\nrebelião, foi o golpe final no governo Goulart, que, dias depois, era\ndeposto pelo movimento político-militar de 31 de março de 1964. Em abril\nseguinte, Adão Pereira Nunes teve o mandato cassado e os direitos\npolíticos suspensos por dez anos por força do Ato Institucional n^o^ 1\n(AI-1), editado no dia 9 pela junta militar que assumiu o poder.\n\nEm setembro de 1965, para escapar dos inquéritos policiais-militares em\nque fora incluído, exilou-se no Chile. Retornou ao país em novembro de\n1968, poucos dias antes da edição do AI-5 (13/12/1968), passando a\nresponder a vários processos. Mais uma vez vagou pelo país clinicando\nsob nome falso até que, no início de 1970, ao atender como médico a um\npaciente baleado pela Polícia Militar, foi novamente processado.\nBeneficiado pela anistia decretada em agosto de 1979, participou da\ncampanha do Partido do Movimento Democrático Brasileiro (PMDB),\nestruturado dentro do quadro de reformulação partidária que se seguiu à\nextinção do bipartidarismo em novembro de 1979.\n\nCom a incorporação do Partido Popular (PP) ao PMDB em fevereiro de 1982,\ndesligou-se dessa última agremiação para ingressar no Partido\nDemocrático Trabalhista (PDT), liderado por Leonel Brizola. Nessa\nlegenda foi eleito primeiro suplente do senador pelo Rio de Janeiro\nRoberto Saturnino Braga no pleito de novembro de 1982.\n\nAtuou no Sindicato dos Médicos e na Associação Médica do Estado da\nGuanabara, além de ter colaborado em diversos jornais cariocas.\n\nFaleceu no Rio de Janeiro, no dia 13 de abril de 1985.\n\nEra casado com Alaíde Pereira Nunes, com quem teve quatro filhas.\n\nPublicou *A revolta de João Cândido* (1932), *China, epopeia de um povo*\n(1963), *Conversa de plantão* (1973) e *Do planalto à cordilheira:\nmemórias de um médico cassado* (1979).\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório (1946-1967); CÂM. DEP.\n*Súmulas*;CURRIC. BIOG.; *Folha da Manhã* (2/1/1983); *Jornal do Brasil*\n(7/4/1974, 14/4/1985).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório (1946-1967); CÂM. DEP.\n*Súmulas*;CURRIC. BIOG.; *Folha da Manhã* (2/1/1983); *Jornal do Brasil*\n(7/4/1974, 14/4/1985).\n","dic":"DPRRJ"}
