{"title":"OBSERVATÓRIO NACIONAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**OBSERVATÓRIO NACIONAL**\n\nÓrgão criado por dom Pedro I na cidade do Rio de Janeiro em 15 de\noutubro de 1827. Hoje subordinado ao Ministério da Ciência e Tecnologia,\né responsável pela geração e divulgação da *Hora Legal Brasileira*,\ndesenvolve pesquisas e estudos em astronomia, astrofísica e geofísica, e\noferece cursos de pós-graduação, com mestrado e doutorado nessas áreas.\n\nSua origem remonta a 1730, quando os jesuítas instalaram um observatório\nno morro do Castelo, no Rio de Janeiro. Nesse local, em 1780, dois\nastrônomos portugueses, Sanches d’Orta e Oliveira Barbosa, passaram a\nrealizar observações regulares de astronomia, meteorologia e magnetismo\nterrestre. Com a chegada da família real ao Brasil em 1808, o acervo do\nobservatório foi transferido para a Academia Real Militar.\n\nApós a independência, devido ao grande desenvolvimento comercial do país\ne à grande frequência de embarcações no porto do Rio de Janeiro,\ntornou-se necessário dispor de informações astronômicas mais exatas para\nauxiliar a navegação. A Assembleia Geral do Império autorizou o governo\na criar um Observatório Astronômico no âmbito do Ministério do Império,\ne assim, em 15 de outubro de 1827, o imperador dom Pedro I criou o\nórgão, que deveria se incumbir da orientação e dos estudos geográficos\ndo território brasileiro e do ensino da navegação. O observatório foi\nentão instalado no torreão da Escola Militar. Em 1845, o ministro da\nGuerra Jerônimo Francisco Coelho reorganizou o Imperial Observatório do\nRio de Janeiro e transferiu-o para a fortaleza da Conceição. Entre 1846\ne 1850 o então diretor Soulier de Sauve transferiu-o mais uma vez, para\nas antigas instalações de uma igreja no morro do Castelo.\n\nEm seus primeiros anos de existência, de 1827 até 1871, o Imperial\nObservatório dedicou-se quase que exclusivamente à instrução de alunos\ndas escolas militares de terra e mar. Em 1871, foi retirado da\nadministração militar e reorganizado para dedicar-se somente à pesquisa\ne prestação de serviços à sociedade em meteorologia, astronomia e\ngeofísica, à medição do tempo e à determinação da hora. Em 1886,\niniciou-se a publicação da *Revista do Observatório*, primeira revista\nexclusivamente científica produzida no Brasil, que seria interrompida em\n1891. Em 1888, o Parlamento votou uma verba para a construção do novo\nobservatório na Fazenda Imperial de Santa Cruz.\n\nEm 1890, logo após a proclamação da República, o órgão voltou a ser\nsubordinado ao Ministério da Guerra, tendo como anexo o Serviço\nGeográfico. Foi então abandonada a ideia de sua mudança para Santa Cruz.\nNa época, o observatório era chefiado pelo engenheiro militar e\nastrônomo belga Luis Cruls e prestou serviços na demarcação de parte das\nfronteiras do país. Deve ser mencionada a expedição chefiada por Cruls\nao Brasil Central, entre 1892 e 1896, para a escolha do local onde seria\nconstruída a nova capital. Com o falecimento de Cruls em 1908, assumiu a\ndireção o astrônomo Henrique Charles Morize. Em 18 de novembro de 1909,\nfoi criada no Ministério da Agricultura, através do Decreto n^o^ 7.672,\na Diretoria de Meteorologia e Astronomia, à qual ficou subordinado o\nObservatório Nacional, sendo extinto o Observatório de Rio de Janeiro.\n\nEm 1917, o Observatório Nacional passou a fornecer a previsão do tempo\npara a agricultura e para o público em geral. Foram instaladas 250\nestações meteorológicas, das quais mais da metade existe até hoje. Em\n1921, a Diretoria de Meteorologia sofreu uma mudança e foram criados\ndois institutos: um dedicado à meteorologia, denominado Diretoria de\nMeteorologia, e outro à astronomia, geofísica e metrologia, que\nconservou o nome de Observatório Nacional.\n\nEm 1922, o Observatório Nacional foi transferido do morro do Castelo\npara o morro de São Januário, no bairro de São Cristóvão, onde se\nencontra instalado até os dias atuais. Em 1930, passou a integrar o\nrecém-criado Ministério da Educação e Saúde, depois Ministério da\nEducação e Cultura (MEC), situação que se manteve até 1976, quando foi\ntransferido para o Conselho Nacional de Desenvolvimento Científico e\nTecnológico (CNPq). Em 1982, o CNPq criou o Projeto Memória da\nAstronomia e Ciências Afins, com o objetivo de preservar a história da\nastronomia, geofísica, meteorologia, física e química no Brasil. O\nprojeto conduziu à criação, em 1985, do Museu de Astronomia e Ciências\nAfins (Mast), sem vinculação com o Observatório Nacional, mas acomodado\nem suas instalações no morro de São Januário. O Mast passou a brigar\ntodo o acervo histórico do Observatório Nacional, incluindo documentação\ne objetos como lunetas e centenas de instrumentos. Em 2000, o\nObservatório Nacional passou a ser subordinado diretamente ao Ministério\nda Ciência e Tecnologia.\n\nA atuação do Observatório Nacional vem sendo ampliada ao longo dos anos.\nAssim, em 1955 foi criado um observatório na ilha de Tatuoca, na foz do\nrio Amazonas, dedicado à pesquisa em magnetismo terrestre. Em 1980 foi\ninstalado um observatório astrofísico em Brasópolis, Minas Gerais. No\npresente, seus principais objetivos são: desenvolver pesquisas\ncientíficas nas áreas de astronomia, astrofísica e geofísica e atuar\ncomo polo nacional de pós-doutoramento e de formação de pesquisadores,\nem estreita ligação com universidades públicas; desenvolver, manter e\noperar equipamentos e instrumentos de medidas astronômicas e geofísicas\nem áreas de sua competência; realizar estudos tecnológicos e estudos\nestratégicos em geofísica; ser o laboratório primário em tempo,\nfrequência e em grandezas de uso na geofísica; gerar e disseminar a hora\nlegal brasileira e executar pesquisas e serviços tecnológicos nesses\ncampos.\n\nO Observatório Nacional edita o *Anuário do Observatório Nacional*,\npublicado desde 1853, incluindo dados ligados a fenômenos astronômicos e\nà posição de estrelas e planetas, tabelas de nascer e ocaso do sol e\ntabelas de fenômenos como eclipses, nascer e ocaso da Lua e dos\nplanetas; *Cartas Magnéticas do Brasil*, publicação quinquenal que\nveicula parâmetros do campo geomagnético no território nacional,\nfundamentais para determinações geográficas e correções de dados\nmagnéticos empregados na exploração de recursos minerais; o *Livro do\nAno* dos observatórios magnéticos de Vassouras (RJ) e Tatuoca (PA),\nveiculando as variações diárias do campo magnético terrestre naqueles\nobservatórios; e *Ciência e Memória*, com trabalhos relacionados à\npreservação da memória científica da instituição.\n\n*Alzira Alves de Abreu*\n\nFONTES: LONGO, W. *Observatório*;OBSERVATÓRIO NACIONAL. Disponível em:\n\\<www.on.br/institucional/portuguese/historico.html\\>. Acesso em:\n29/7/2010. Wikipédia. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Observat%C3%B3rio\\_Nacional\\>. Acesso em:\n29/7/2010.\n","ref":"FONTES: LONGO, W. *Observatório*;OBSERVATÓRIO NACIONAL. Disponível em:\n\\<www.on.br/institucional/portuguese/historico.html\\>. Acesso em:\n29/7/2010. Wikipédia. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Observat%C3%B3rio\\_Nacional\\>. Acesso em:\n29/7/2010.\n","dic":"DPRRJ"}
