{"title":"OEST, Henrique Cordeiro","cargoss":["militar","rev. 1922","dep. fed. RJ 1947-1948","dep. fed. AL 1963."],"author":null,"content":"**OEST, Henrique Cordeiro**\n\n\\* militar; rev. 1922; dep. fed. RJ 1947-1948; dep. fed. AL 1963.\n\n*Henrique Cordeiro Oest* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 17 de fevereiro de 1902, filho de Edmundo Oest e de\nEsequiela Cordeiro Oest. Seu irmão, Lincoln Cordeiro Oest, foi deputado\nestadual no Rio de Janeiro (1947-1948), foi membro do comitê central do\nPartido Comunista do Brasil (PCdoB) na década de 1960, foi preso em 1972\ne, segundo depoimentos de ex-presos políticos, morreu sob tortura.\n\nHenrique Oest sentou praça em março de 1922 ingressando na Escola\nMilitar do Realengo, no Rio de Janeiro. Pouco depois, participou da\nRevolta de 5 de Julho de 1922, que iniciou o ciclo de rebeliões\ntenentistas da década de 1920. O levante irrompeu no Rio de Janeiro e em\nMato Grosso em protesto contra a eleição de Artur Bernardes para a\npresidência da República e as punições impostas pelo governo de Epitácio\nPessoa (1919-1922) aos militares. Em virtude de sua participação nesse\nlevante, foi expulso da Escola Militar, permanecendo afastado do\nExército até 1930.\n\nPor ocasião da Revolução de 1930, atuou como civil junto ao 3^o^\nRegimento de Infantaria. Vitorioso o movimento e instalado o governo\nprovisório de Getúlio Vargas, no dia 8 de novembro foi comissionado\nprimeiro-tenente. Pouco depois, tornou-se membro do Clube 3 de Outubro,\norganização criada em maio de 1931 para congregar as correntes\ntenentistas favoráveis à manutenção e ao aprofundamento das reformas\ninstituídas pela revolução. Participou, junto às forças governistas, do\ncombate à Revolução Constitucionalista de 1932 em São Paulo, comandando\numa companhia da Polícia Militar do Estado do Rio de Janeiro, da qual\nera instrutor. Em março de 1933 foi efetivado no posto de\nprimeiro-tenente e, em outubro do ano seguinte, chegou a capitão.\n\nEm março de 1935 foi um dos signatários da ata de fundação da Aliança\nNacional Libertadora (ANL), organização política de âmbito nacional cujo\nprograma propunha a luta contra o fascismo, o imperialismo, o latifúndio\ne a miséria. No dia 5 de julho, abriu o comício da ANL no Rio de\nJaneiro, descerrando a bandeira nacional que cobria o retrato de Luís\nCarlos Prestes. A ANL foi fechada no dia 11 seguinte, e ainda no mês de\njulho, em decorrência da sua participação no comício, Oest teve sua\nprisão decretada por 20 dias pelo ministro da Guerra, general João\nGomes, e foi afastado de qualquer cargo militar em áreas de potencial\npolítico.\n\nParticipou da Liga da Defesa Nacional durante o Estado Novo (1937-1945),\nnuma época em que a instituição era integrada por opositores do regime\nde Vargas. Em 1940, cursou a Escola de Armas e a Escola de\nMotomecanização. Em junho de 1944 atingiu o posto de major e, em\nnovembro do mesmo ano, concluiu o curso de estado-maior. No ano\nseguinte, foi designado comandante do 2^o^ Batalhão do 6^o^ Regimento de\nInfantaria, integrando a Força Expedicionária Brasileira (FEB) que\nparticipou da Segunda Guerra Mundial na Itália.\n\nEm dezembro de 1945, nas eleições para a Assembleia Nacional\nConstituinte, elegeu-se primeiro suplente de deputado pelo estado do Rio\nde Janeiro na legenda do Partido Comunista Brasileiro, então chamado\nPartido Comunista do Brasil (PCB). Depois de promulgada a Constituição e\ntransformada a Assembleia em Congresso ordinário, ocupou uma cadeira na\nCâmara em março de 1947. Ainda nesse ano tornou-se adido à Diretoria de\nRecrutamento do Exército e em janeiro de 1948, oito meses depois do\ncancelamento do registro do PCB, teve seu mandato cassado. Nessa ocasião\nfoi deslocado pelo então ministro da Guerra, Canrobert Pereira da Costa,\npara o comando do 2^o^ Batalhão de Fronteiras, sediado em Cáceres (MT),\nsendo promovido a tenente-coronel em dezembro de 1949. Em 1950\nparticipou da campanha vitoriosa do general Newton Estillac Leal para a\npresidência do Clube Militar, no Rio de Janeiro. Durante a gestão deste\n(1950-1951), desenvolveu intensa atuação e escreveu artigos para a\n*Revista do Clube Militar*. Em 1951 foi transferido de Cáceres para o\ncomando do 14^o^ Regimento de Infantaria, em Jaboatão (PE), sendo\nafastado do cargo após o suicídio de Vargas, em 24 de agosto de 1954.\n\nEm 1955 serviu na Inspetoria Geral do Exército, órgão chefiado pelo\ngeneral Euclides Zenóbio da Costa e núcleo do Movimento Militar\nConstitucionalista, articulado a partir do início do ano com o objetivo\nde garantir a realização das eleições presidenciais de 3 de outubro e a\nsubsequente posse dos eleitos. Posteriormente, esse núcleo militar,\natuando em conexão com as forças do general Odílio Denis, comandante da\nZona Militar Leste, sediada no Rio de Janeiro, e sob a chefia do\nministro da Guerra demissionário, general Henrique Teixeira Lott,\nintegrou o esquema do Movimento do 11 de Novembro. Tal iniciativa,\npretendendo barrar uma conspiração em curso no governo contra a posse do\npresidente eleito Juscelino Kubitschek, depôs os presidentes Carlos Luz,\nem exercício, e Café Filho, licenciado, e empossou na chefia da nação o\nvice-presidente do Senado, Nereu Ramos.\n\nEm 1956, durante o governo de Kubitschek, Oest foi transferido para o\ncomando do 20^o^ Batalhão de Caçadores, em Maceió. No ano seguinte,\ncomandou o 18^o^ Regimento de Infantaria, em Porto Alegre, onde\npermaneceu até 1959, quando foi convidado para ocupar o cargo de\nsecretário de Segurança de Alagoas, no final do governo de Sebastião\nMarinho Muniz Falcão (1956-1961). Em 1961, serviu na Circunscrição de\nRecrutamento de Ilhéus (BA), seu último posto militar na ativa.\n\nEm outubro de 1962, elegeu-se segundo suplente de deputado federal por\nAlagoas na legenda da Coligação Democrática Nacionalista, formada pelo\nPartido Trabalhista Brasileiro (PTB) e o Partido Social Progressista\n(PSP), ao qual pertencia. Ocupou uma cadeira na Câmara de agosto a\noutubro de 1963, e nesse mesmo ano pediu reforma, sendo então promovido\na general de divisão. Em 10 de abril de 1964, teve seu nome incluído na\nlista de cassados pelo Ato Institucional n^o^ 1, editado no dia anterior\npela junta militar que assumiu o governo após a deposição do presidente\nJoão Goulart. Nessa ocasião, exilou-se no Uruguai, onde permaneceu até\n1968. Retornou ao Brasil em 1972.\n\nFaleceu no Rio de Janeiro em 7 de março de 1982.\n\nEra casado com Paula Moacir Oest – suplente de vereadora em Petrópolis\n(RJ) em 1945 na legenda do PCB –, com quem teve um casal de filhos.\n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM.\nDEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1946-1967); ENTREV. BIOG.; *Jornal do Brasil* (7/4/1974);\nLEVINE, R. *Vargas*; MIN. GUERRA. *Almanaque* (1947-1949, 1952 e 1953);\nMOURA, C. *Diário*; *Movimento de 5*; SILVA, H. *1922*; SILVA, H.\n*1935*; TRIB. SUP. ELEIT. *Dados* (1 e 6).\n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM.\nDEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1946-1967); ENTREV. BIOG.; *Jornal do Brasil* (7/4/1974);\nLEVINE, R. *Vargas*; MIN. GUERRA. *Almanaque* (1947-1949, 1952 e 1953);\nMOURA, C. *Diário*; *Movimento de 5*; SILVA, H. *1922*; SILVA, H.\n*1935*; TRIB. SUP. ELEIT. *Dados* (1 e 6).\n","dic":"DPRRJ"}