{"title":"AZEVEDO, Costa","cargoss":["dep. fed. RJ 1894-1896."],"author":null,"content":"**AZEVEDO****, Costa**\n\n\\* dep. fed. RJ 1894-1896.\n\n*José Batista da Costa Azevedo* nasceu em Itaperuna, na antiga província\ndo Rio de Janeiro, em 1857, filho de João Batista Azevedo e de Maria da\nCosta Brito. Seu pai era comerciante, acionista da Cia. de Navegação São\nJoão da Barra/Campos, e tenente da Guarda Nacional. Sua mãe era\nprofessora.\n\nFormou-se na Faculdade de Medicina da capital do Império, passando a\nclinicar em Itaperuna. Logo se tornou figura de grande influência na\nregião do alto Muriaé, divisa entre as províncias de Minas Gerais e Rio\nde Janeiro. Republicano histórico, fundou e tornou-se chefe político do\nPartido Republicano em Itaperuna.\n\nProclamada a República em 15 de novembro de 1889, foram dissolvidas\ntodas as Câmaras Municipais, passando os municípios a ser regidos por\numa intendência municipal cujos membros eram nomeados pelo governo do\nestado, sendo um deles eleito presidente por seus pares. Em Itaperuna,\nCosta Azevedo foi nomeado intendente e, em seguida, escolhido presidente\nda intendência. Contudo, permaneceu pouco tempo no cargo. Discordando\ndos rumos que o presidente do estado, Francisco Portela (1889-1891),\ndava à política estadual, rompeu com o governo, exonerou-se e passou a\nchefiar a oposição. Com a deposição de Portela, após a renúncia do então\npresidente da República marechal Deodoro da Fonseca (1889-1891) e a\nsubida ao poder do vice-presidente marechal Floriano Peixoto\n(1891-1894), Costa Azevedo novamente assumiu a chefia municipal.\n\nEm 1894, elegeu-se deputado federal pelo estado do Rio de Janeiro. Na\nCâmara, foi membro da Comissão de Saúde e Instrução Pública nos anos de\n1894 e 1895, destacando-se nos debates sobre a reforma do ensino\nsecundário. Em 1895 assumiu a segunda vice-presidência da casa e, no ano\nseguinte, foi escolhido primeiro vice-presidente.\n\nFaleceu em 30 de agosto de 1896, no exercício do mandato.\n\nFoi casado com Cândida da Costa Azevedo, de cujo enlace, entre outros\nfilhos, nasceu Maria Amélia de Azevedo, que contraiu matrimônio com\nDaltro Santos, catedrático de ensino normal no Rio de Janeiro.\n\n*Cláudio Beserra de Vasconcelos*\n\nFONTES: ABRANCHES, J. *Governos* (v. 1); Blog Literário. *Deputados\nSanjoanenses*. Disponível em:\n\\<http://carlosaadesa.wordpress.com/aspectos-culturais-sanjoanenses/parte-iv/\\>.\nAcesso em: 19/2/2011; CÂM. DEP. *Anais*; *Fluminense* (1/9/1896);\nHENRIQUES, M. *Terra*; Itaperuna Online. Personalidades históricas.\nDisponível em:\n\\<www.itaperunaonline.com.br/portal/default.asp?modulos=personalidadeshistoricas&p=002\\>.\nAcesso em: 19/2/2011; *Jornal do Brasil* (31/8/1896); *Jornal do\nComércio* (31/8/1896).\n","ref":"FONTES: ABRANCHES, J. *Governos* (v. 1); Blog Literário. *Deputados\nSanjoanenses*. Disponível em:\n\\<http://carlosaadesa.wordpress.com/aspectos-culturais-sanjoanenses/parte-iv/\\>.\nAcesso em: 19/2/2011; CÂM. DEP. *Anais*; *Fluminense* (1/9/1896);\nHENRIQUES, M. *Terra*; Itaperuna Online. Personalidades históricas.\nDisponível em:\n\\<www.itaperunaonline.com.br/portal/default.asp?modulos=personalidadeshistoricas&p=002\\>.\nAcesso em: 19/2/2011; *Jornal do Brasil* (31/8/1896); *Jornal do\nComércio* (31/8/1896).\n","dic":"DPRRJ"}