{"title":"ORLANDINI, Walter","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1963],"estados":["RJ"],"autor":[0],"content":"**ORLANDINI, Walter**\n\n\\* dep. est. RJ 1959-1963.\n\n*Walter Orlandini* nasceu no município de São Gonçalo (RJ) no dia 5 de\njaneiro de 1902, filho de Rubens Orlandini e de Laura Martins Orlandini.\n\nAo concluir o curso primário prestou o serviço militar, servindo numa\nlinha de tiro no Andaraí. Matriculou-se depois no Liceu Nilo Peçanha, em\nNiterói, e no Colégio Pedro II.\n\nPor duas vezes, em 1920 e em 1924, foi candidato a prefeito de São\nGonçalo, mas não foi eleito. Dedicou-se então ao exercício de diversos\nserviços administrativos no município, como escrevente do Cartório de\nRegistro Civil do 4^o^ Distrito (1923-1931), auxiliar de datilógrafo do\nCartório Sodré (1931-1938), escrevente de Justiça do mesmo cartório,\nescrivão de paz e oficial do registro civil do 1^o^ Distrito (1946) e\nserventuário do 5^o^ Distrito (1946-1959).\n\nEm outubro de 1958 foi eleito deputado estadual no estado do Rio de\nJaneiro na legenda Partido Republicano (PR). Tomou posse no ano seguinte\ne, durante o mandato, integrou a Comissão Executiva e a Comissão dos\nServidores Públicos da Assembleia Legislativa. Preocupou-se em legislar\na favor da população de seu município, criticando duramente a polícia\nfluminense por atos de abuso de poder. Encerrou o mandato em janeiro de\n1963.\n\nLigou-se a diversas obras filantrópicas em São Gonçalo e teve atuação\ndestacada também no esporte, tendo sido sócio proprietário de vários\nclubes, como o Vasco da Gama e o Estrela Dalva, e um dos fundadores do\nJóquei Clube de São Gonçalo. Foi também membro da Associação dos\nEscreventes e vice-presidente da Associação dos Inativos da Justiça do\nantigo estado do Rio de Janeiro, função que exerceu até o fim da vida.\n\nFaleceu em 1977.\n\n*Andréa Camila de Faria*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*. 18^a^ legislatura (1959-1962); COL.\nWALTER ORLANDINI. Disponível em:\n\\<http://cewonews.blogspot.com/2008/11/walter-orlandini.html\\>. Acesso\nem: 15/3/2011; TRIB. SUP. ELEIT. *Dados*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*. 18^a^ legislatura (1959-1962); COL.\nWALTER ORLANDINI. Disponível em:\n\\<http://cewonews.blogspot.com/2008/11/walter-orlandini.html\\>. Acesso\nem: 15/3/2011; TRIB. SUP. ELEIT. *Dados*.\n","dic":"DPRRJ"}
