{"title":"OURIQUE, Alfredo Ernesto Jacques","cargoss":["const. 1891","dep. fed. DF 1891","dep. fed. ES 1912-1914."],"author":"Nara Saletto/Fernando Achiamé","content":"**OURIQUE, Alfredo Ernesto Jacques**\n\n\\* const. 1891; dep. fed. DF 1891; dep. fed. ES 1912-1914.\n\n*Alfredo Ernesto Jacques Ourique* nasceu em São Paulo no dia 21 de\nfevereiro de 1848.\n\nSeguiu carreira no Exército, chegou ao generalato e teve participação na\npolítica nacional, principalmente no início da República. Foi secretário\ndo marechal Deodoro da Fonseca quando este se tornou chefe do governo\nprovisório, em 15 de novembro de 1889, e em setembro de 1890 foi eleito\ndeputado ao Congresso Constituinte pelo Distrito Federal. Empossado em\nnovembro, participou da elaboração da Constituição de 24 de fevereiro de\n1891 e da eleição indireta de Deodoro, no dia seguinte, para presidente\nconstitucional. O governo de Deodoro foi, contudo, curto: após ter\nfechado o Congresso em 3 de novembro de 1891, o marechal renunciou em 23\nde novembro, sendo substituído pelo vice-presidente Floriano Peixoto.\n\nEm 16 de dezembro de 1891, foi nomeado por Floriano Peixoto comandante\nmilitar na Bahia. Porém, em 1892, integrou o movimento a favor da\nrealização de eleições para a presidência da República e participou do\nmovimento contra Floriano; em 10 de abril de 1892 foi condenado ao\ndesterro na Amazônia e mais tarde foi beneficiado pela anistia concedida\naos revoltosos. Em setembro de 1893 tomou parte na Revolta da Armada,\ntendo sido um dos militares do Exército que, juntamente com políticos\ncivis, embarcaram no encouraçado *Aquidabã* e deram início ao movimento\nrebelde. No desenrolar da revolta, partiu com outros militares para o\nSul e participou da conquista de Desterro, atual Florianópolis.\n\nLigado a Hermes da Fonseca, atuou a favor de sua candidatura à\npresidência da República em 1910. Em 1912, no final do governo de\nJerônimo Monteiro no Espírito Santo, e com a perspectiva da sucessão,\narticulou-se uma forte oposição à candidatura governista de Marcondes\nAlves de Sousa. A oposição apresentou uma chapa ao governo do estado e\nao Congresso Nacional encabeçada por um militar, médico da família do\npresidente Hermes, Getúlio Florentino dos Santos, e alimentou a\nexpectativa de que o movimento das “salvações”, que desalojava do poder\noligarquias consolidadas no Norte e no Nordeste, favorecesse suas\npretensões no Espírito Santo. Jerônimo Monteiro contra-atacou, incluindo\nJacques Ourique na chapa governista, como candidato a deputado federal.\nA oposição foi derrotada e Ourique cumpriu seu mandato na Câmara dos\nDeputados.\n\nParticipou da fundação da Liga Espírita do Brasil em 1926, e faleceu no\nRio de Janeiro a 24 de agosto de 1932.\n\nPublicou artigos na *Revista do Exército Brasileiro* (1884-1886) e os\nlivros *Questão de limites entre o Paraná e Santa Catarina* (1887) e *O\nmarechal Hermes da Fonseca: sua eleição à presidência da República,\nestudo político* (1910).\n\n*Nara Saletto/Fernando Achiamé*\n\nFONTES: ALVES, C. *Formação*; CARONE, E. *República Velha II*;\n*Cachoeirano* (1911-1912); Layout Cultural. Disponível em:\n\\<http://colunalayoutcultural.zip.net/\\>. Acesso em: 11/2010; Página\nEspírita. Disponível em:\n\\<http://jomalvarenga.sites.uol.com.br/agosto2005/acont6.htm\\>. Acesso\nem: 11/2010; PEREIRA, A. *Homens*.\n","ref":"FONTES: ALVES, C. *Formação*; CARONE, E. *República Velha II*;\n*Cachoeirano* (1911-1912); Layout Cultural. Disponível em:\n\\<http://colunalayoutcultural.zip.net/\\>. Acesso em: 11/2010; Página\nEspírita. Disponível em:\n\\<http://jomalvarenga.sites.uol.com.br/agosto2005/acont6.htm\\>. Acesso\nem: 11/2010; PEREIRA, A. *Homens*.\n","dic":"DPRRJ"}