{"title":"AGOSTINI, Ângelo","cargoss":["jornalista","mov. abolicionista."],"author":"Carolina Vianna Dantas","content":"**AGOSTINI, Ângelo**\n\n\\* jornalista; mov. abolicionista.\n\n*Ângelo Agostini* nasceu em Vercelli, na região do Piemonte, na Itália,\nno dia 8 de abril de 1843. Sua mãe, Raquel Agostini, foi cantora lírica.\n\nPassou a infância e a adolescência com a mãe e a avó em Paris e lá\nconcluiu seus estudos de desenho e pintura em 1858. Chegou ao Brasil no\nano seguinte, desembarcando no Rio de Janeiro. Após rápida temporada de\ntrês anos na cidade, foi para São Paulo viver com a mãe e o padrastro, o\nimigrante português Antônio Pedro Marques de Almeida.\n\nNo início da década de 1860, já estabelecido em São Paulo, passou a\ntrabalhar como pintor retratista. Em 1864, iniciou suas atividades como\ndesenhinsta no jornal *O Diabo Coxo*, que fundou com o escritor\nabolicionista Luís Gama e com Sizenando Nabuco, irmão de Joaquim Nabuco.\nNesse periódico, que circulou por um ano e um mês, pela primeira vez\nafirmou publicamente ideais libertários, como o anticlericalismo,\nfazendo duras críticas à Igreja Católica.\n\nEm 1866, fundou com os mesmos amigos o semanário ilustrado *O Cabrião*,\nno qual voltou a usar o lápis para criticar o clero e satirizar a Guerra\ndo Paraguai. Causou especial polêmica ao publicar uma caricatura\nironizando o Dia de Finados, o que lhe rendeu ameaças que o obrigaram a\ndeixar São Paulo. Mudou-se então para o Rio de Janeiro, trabalhando\ninicialmente como colaborador do periódico *O Arlequim*, logo extinto, e\nno ano seguinte na revista *Vida Fluminense*, onde publicou *Nhô Quim ou\nimpressões de uma viagem à Corte**,* considerada a primeira história em\nquadrinhos do Brasil*.* *Ainda na* *Vida Fluminense**, publicou séries\nde desenhos que ilustravam notícias e faziam críticas à Guerra do\nParaguai. Em 1871, passou a colaborar também no jornal* *O Mosquito**,\ndo mesmo modo crítico, ilustrado e combativo. Num período em que a\ncrítica política ganhava cada vez mais espaço nas revistas ilustradas,\nconquistou maior notoriedade e engajou-se formalmente no movimento\nabolicionista organizado.*\n\n*Em janeiro de 1876,**fundou no Rio de Janeiro a* *Revista Ilustrada**,\ncuja popularidade cresceu rapidamente a ponto de transformá-la em um dos\nmaiores acontecimentos da imprensa brasileira. Sua tiragem chegou a\nquatro mil exemplares, padrão jamais visto em nenhum periódico editado\nna América do Sul. A revista saía sempre aos sábados e era distribuída\nem todas as províncias e principais cidades do país. Foi ali que\nAgostini conferiu um crescente sentido político a suas criações.\nD*ifundindo ideias liberais, republicanas e anticlericais, *envolveu-se\nativamente na campanha abolicionista, ao lado de José do Patrocínio e\nJoaquim Nabuco. Este último expressou o alcance da revista\ndenominando-a* *“Bíblia da Abolição dos que não sabem ler”.* *As\ncaricaturas contundentes de Agostini mostraram o sofrimento dos\nescravos, mas também expuseram os desmandos da classe dominante, a\ndisseminação da febre amarela, os folguedos de carnaval, as fraudes\neleitorais, a decadência do imperador Pedro II e a questão religiosa: um\nverdadeiro desenho da vida do país. Publicou também, no mesmo periódico,\nalgumas séries que se tornaram célebres, como As aventuras de Zé\nCaipora* *(em quadrinhos) e as caricaturas do imperador Pedro II, seja\ndormindo nas sessões do Instituto Histórico e Geográfico Brasileiro,\nseja montado em um cavalinho de pau.*\n\nCom a abolição da escravidão em 13 de maio de 1888, Agostini alcançou\ngrande notoriedade. Nesse mesmo ano, oficializou sua naturalização como\ncidadão brasileiro e recebeu homengens da Confederação Abolicionista. No\nauge da fama, afastou-se da *Revista Ilustrada* e partiu para a França.\nDe acordo com alguns textos publicados na mesma revista, os motivos da\nviagem seriam gozar férias e entrar em contato com as modernas técnicas\nde criação e impressão de imagens.\n\nAgostini voltou ao Brasil em 1893 e retomou as atividades de artista\ngráfico. Fundou a revista *Don Quixote* em 1898 e colaborou com o diário\n*Gazeta de Notícias* a partir de 1904, mesmo ano em que a *Revista\nIlustada* parou de circular. Em 1905, além de participar do lançamento\nda revista infantil *O Tico-Tico*, passou a atuar em *O Malho*, onde\ntrabalhou até o fim da vida. Participou com frequência das Exposições\nGerais de Belas-Artes e, em 1910, integrou o grupo fundador do Centro\nArtístico Juventas, que em 1919 foi transformado na Sociedade Brasileira\nde Belas-Artes.Seu último trabalho, um retrato do já falecido amigo\nJoaquim Nabuco, foi publicado em *O Malho* no dia 22 de janeiro de 1910,\nvéspera de sua própria morte. Em 23 de janeiro, aos 67 anos, Ângelo\nAgostini faleceu no Rio de Janeiro.\n\n*C**asou-se em 1869 com Maria José Palha, com quem teve uma filha, Laura\nAlvim. Em 1888, separou-se da esposa e passou a viver com Abigail de\nAndrade, com que teve dois filhos, Ângelo Agostini e Angelina Agostini.*\n\nApós sua morte foram publicadas duas obras contendo reproduções de\nalguns de seus trabalhos anteriores: *As aventuras de Nhô-Quim e Zé\nCaipora: os primeiros quadrinhos brasileiros, 1869-1883* (2002) e *O\nDiabo Coxo. Edição fac-similar* (2005). A seu respeito e sobre sua\natuação destacam-se as obras *História da caricatura no Brasil* (1963),\nde Herman Lima; *Revista Ilustrada* *–**síntese de uma época* (1988), de\nMarcus Tadeu Daniel Ribeiro (dissertação de mestrado); A tradição da\ncaricatura no Brasil e Ângelo Agostini, em *Voltolino e as raízes do\nmodernismo* (1992), de Ana Maria de Morais Beluzzo; Bordalo × Agostini –\n“nestas mal tratadas… intrigas”, em *Rafael Bordalo Pinheiro – o\nportuguês tal e qual: da caricatura à cerâmica*, de Emanuel Araújo\n(Org.); *O caricaturista* (1996), de Antônio Luís Cagnin; Primórdios da\nimprensa caricata paulistana: O Cabrião, em *O Cabrião: semanário\nilustrado editado por Ângelo Agostini, Américo de Campos e Antônio\nManuel dos Reis* (2000), de Délcio Freire dos Santos; Estava escrito! O\nhomem que revolucionaria o gênero chegaria em maio! (trabalho\napresentado no III Encontro da Rede Nacional Alfredo de Carvalho, 2005),\nde Antônio Luís Cagnin; Ângelo Agostini e seu “Zé Caipora”: entre a\nCorte e a República, em *História, imagem e narrativas* (2006); e *Poeta\ndo lápis: a trajetória de Ângelo Agostini no Brasil Imperial, São Paulo\ne Rio de Janeiro, 1864-1888* (2008), de Marcelo Balaban.\n\n*Carolina Vianna Dantas*\n\nFONTES: BALABAN, M. *Poeta*; BROCA, B. *Vida*; CAGNIN, A. *Estava\nescrito*; CAVALCANTI, C. *Ângelo*; LIMA, H. *História*; RIBEIRO, M.\n*Revista*; SODRÉ, N. *História da imprensa*.\n","ref":"FONTES: BALABAN, M. *Poeta*; BROCA, B. *Vida*; CAGNIN, A. *Estava\nescrito*; CAVALCANTI, C. *Ângelo*; LIMA, H. *História*; RIBEIRO, M.\n*Revista*; SODRÉ, N. *História da imprensa*.\n","dic":"DPRRJ"}