{"title":"AZEVEDO, D’Janir","cargoss":["dep. est. RJ 1987-1991","const. est. RJ 1989."],"author":"Isadora Tavares Maleval","content":"**AZEVEDO,** **D’Janir**\n\n\\* dep. est. RJ 1987-1991; const. est. RJ 1989.\n\n*D’Janir Soares de Azevedo* nasceu em Caeté (MG) no dia 8 de julho de\n1954.\n\nFormado em direito na Universidade Cândido Mendes em 1982, trabalhou\ncomo advogado e como empresário. Foi também funcionário do Ministério da\nMarinha.\n\nEm 1986 elegeu-se deputado estadual na legenda do Partido Trabalhista\nNacional (PTN). Empossado em fevereiro do ano seguinte, foi membro da\ncomissão interpartidária pró-constituinte e da subcomissão econômica da\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ). Foi também\nautor de alguns projetos, mais tarde transformados em lei, entre os\nquais o que deu origem à Lei n^o^ 1.594/1989, que autorizava o Poder\nExecutivo a tomar as providências necessárias à distribuição e\ncomercialização do gás natural produzido na bacia de Campos (RJ).\n\nNo dia 5 de outubro de 1988 foi promulgada a nova Constituição Federal\nbrasileira, que reorganizou a legislação nacional após o regime militar\ne que ficou conhecida como a “Constituição Cidadã”. Para adequar a\nConstituição fluminense à nova Carta federal, reuniu-se, em 1989, a\nAssembleia Constituinte Estadual, formada pelos deputados estaduais\neleitos em 1986. Após a promulgação da Carta, em 5 de outubro de 1989,\nD’Janir Azevedo retornou ao exercício do mandato ordinário na ALERJ.\n\nFoi, ainda, presidente do Sindicato das Empresas de Transportes de\nCargas em Geral, Produtos Químicos e Petroquímicos de Campos\n(Sindicampos) entre os anos de 2006 e 2011, e vice-presidente regional\n(Norte fluminense) da Federação do Transporte de Cargas do Estado do Rio\nde Janeiro (Fetranscarga) a partir de 2011.\n\nEm 2011, era filiado ao Democratas (DEM), ocupando a vice-presidência da\nagremiação em Campos. Durante sua trajetória política, filiou-se também\nao Partido do Movimento Democrático Brasileiro (PMDB).\n\nCasou-se com Elizabeth Chebabe Azevedo.\n\n*Isadora Tavares Maleval*\n\nFONTES: ALERJ. *Arq*.; ALERJ. *Lei* (18/12/1989); ALERJ. *Repertório*\n(1987-1991); FETRANSCARGA. Disponível em\n\\<www.fetranscarga.org.br/Institucional\\>. Acesso em: 10/5/2011.\n","ref":"FONTES: ALERJ. *Arq*.; ALERJ. *Lei* (18/12/1989); ALERJ. *Repertório*\n(1987-1991); FETRANSCARGA. Disponível em\n\\<www.fetranscarga.org.br/Institucional\\>. Acesso em: 10/5/2011.\n","dic":"DPRRJ"}