{"title":"PACHECO, Válter Faria","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1966],"estados":["RJ"],"autor":["Nayara Emerick Lamb"],"content":"**PACHECO,** **Válter Faria**\n\n\\* dep. est. RJ 1963-1966.\n\n*Válter Faria Pacheco* nasceu em Andrade de Araújo, no município de Nova\nIguaçu (RJ), em 27 de Janeiro de 1926, filho de Augusto Bonifácio de\nAzevedo Pacheco e de Rosa de Faria Marcelino.\n\nCursou o primário e o ginasial no Ginásio Leopoldo, em Nova Iguaçu, até\no ano de 1943. Cursou o científico na Moderna Associação Brasileira de\nEnsino (MABE), entre os anos de 1945 e 1947.\n\nIngressou no curso de direito pela Faculdade de Direito da Universidade\ndo Distrito Federal, formando-se em 1953. Formou-se bacharel em\nadministração pela Faculdade de Administração e Economia da Universidade\nGama Filho em 1972 e cursou o intensivo de jornalismo na Escola de\nComunicação Assis Chateaubriand da Sociedade Educacional Austregésilo de\nAthayde, em 1987.\n\nFoi escriturário doI*nstituto de Aposentadorias e Pensões dos\nIndustriários* (IAPI), nomeado por concurso no ano de 1948 na Agência de\nNova Iguaçu. Trabalhou em Petrópolis (RJ) em 1951, tendo sido indicado\nem 1952 para administrar o Posto de Assistência Médica (PAM),\nsubstituindo o administrador local. Em março de 1952 foi nomeado\nadministrador do IAPI de Nova Iguaçu, cargo que ocupou até o ano de\n1956, quando foi nomeado agente do mesmo IAPI em Nova Iguaçu,\npermanecendo no cargo até dezembro de 1958.\n\nFoi eleito vereador de Nova Iguaçu em 1958 para legislatura de\n1959-1962, sendo eleito presidente da Câmara em 1960.\n\nEm outubro de 1962 foi eleito deputado estadual na cidade do Rio de\nJaneiro na legenda do Partido Trabalhista Brasileiro (PTB) para o\nmandato de 1963-1966.\n\nO desenvolvimento do mandato seria alterado após a instauração do regime\npolítico-militar em março de 1964. Tal regime é decorrente do movimento\npolítico-militar que se desenvolveu de um choque político entre as duas\nforças majoritárias da política nacional que, segundo o historiador\nJorge Ferreira (2006), permitiu o desenvolvimento de uma direita\nconservadora e militarizada que governaria o país nos 21 anos seguintes\nsob uma política bipartidária e em constante intervenção na política e\nna sociedade em geral.\n\nO regime instaurado em 1964 é usualmente caracterizado pela\nhistoriografia como autoritário, definindo-se pela falta de democracia,\nsupressão de direitos constitucionais, censura, perseguição política e\nrepressão aos que eram contra o regime.\n\nPacheco continuou a exercer seu mandado de deputado estadual mesmo após\na instauração do movimento político-militar, seguindo no cargo de\ndeputado estadual até o ano de 1966. Exerceu a vice-liderança do PTB, na\nAssembleia Legislativa, em 1964. Com a instauração do bipartidarismo\npelo regime político militar ingressou na legenda da Aliança Renovadora\nNacional (Arena).\n\nFoi nomeado, em agosto de 1966, secretário de Transportes e Comunicações\ndo estado do Rio de Janeiro, no governo Teotônio Ferreira de Araújo,\ncargo que exerceu até 31 de janeiro de 1967. Em fevereiro de 1967 foi\nnomeado assessor do Gabinete Civil do governador Geremias de Matos\nFontes.\n\nEm meados de 1967 retornou aos quadros do IAPI, então denominado\n*Instituto Nacional de Previdência Social* (INPS).\n\nNa eleição de 1970 foi candidato a suplente de senador, na Chapa de Heli\nGomes, na legenda da Arena, sem lograr resultado positivo.\n\nCandidatou-se novamente a deputado estadual em 1974 ainda pela Arena,\nmas não se elegeu. Em 1980 integrou a Comissão Diretora Nacional\nProvisória do PTB ao lado de Leonel Brizola. Candidatou-se mais uma vez\na deputado estadual em 1982, mas não conseguiu eleger-se. Em 1986\ncandidatou-se a deputado federal pelo PTB, mas também não se elegeu.\n\nFoi ex-presidente da subseção da *Ordem dos Advogados do Brasil (*OAB)\nem Nova Iguaçu, nos períodos de 1973-1975 e de 1977 a 1981.\n\nÉ ex-radialista, componente do Quarteto Copacabana, que fez carreira na\ndécada de 1940 a 1950, atuando pelas Rádios Mayrink Veiga, Globo e\nGuanabara.\n\nÉ membro da Arcádia de Letras e Artes de Nova Iguaçu, membro da Academia\nNilopolitana de Letras e membro da União Brasileira de Trovadores, Seção\nde Nova Iguaçu.\n\nPublicou poesias na *Primeira antologia de escritores iguaçuanos*, em\n1976, no *Anuário de 1977 da Academia de Letras e Artes de Nova Iguaçu*\ne no livro *Feira livre – 10 autores iguaçuanos*, em 1983. Publicou\nainda, em 1982, *Sussurros Dálma*, seu primeiro livro de poesias e *Alma\ne coração*, em 2005.\n\nTeve diversos trabalhos publicados em jornais e revistas, como\n*Fluminense* e *Correio* *Fluminense*, de Niterói; *Correio da Lavoura*,\n*Correio de Maxambomba* e *Jornal de Hoje*, de Nova Iguaçu; revistas de\npoesias e trovas como *O Cancioneiro* e *Passatempo Cultural Iguaçuano*.\n\nFoi advogado, procurador Federal do INSS, regularmente inscrito no\nConselho Estadual de Administração do Rio de Janeiro, é cantor,\ncompositor, autor de músicas populares, poeta, trovador e contista,\ntitular da cadeira numero 2 da Academia Brasileira de Poesia em Itaipava\n(RJ).\n\n*Nayara Emerick Lamb*\n\nFONTES: ACAD. BRAS. POESIA. Disponível em:\n\\<www.rauldeleoni.org/academicos\\_titulares/walter\\_pacheco.html\\>.\nAcesso em: 10/4/2011; CARDIANO, F. *Eleições*; *Diário Oficial*\n(19/3/1980, seção I, p. 4768). Disponível em:\n\\<www.glin.gov/download.action?[…]en\\>. Acesso em: 10/4/2011; FERREIRA,\nJ. *Sociedade*;SARMENTO, C. *Espelho*; TOLEDO, C. *Governo*.\n","ref":"FONTES: ACAD. BRAS. POESIA. Disponível em:\n\\<www.rauldeleoni.org/academicos\\_titulares/walter\\_pacheco.html\\>.\nAcesso em: 10/4/2011; CARDIANO, F. *Eleições*; *Diário Oficial*\n(19/3/1980, seção I, p. 4768). Disponível em:\n\\<www.glin.gov/download.action?[…]en\\>. Acesso em: 10/4/2011; FERREIRA,\nJ. *Sociedade*;SARMENTO, C. *Espelho*; TOLEDO, C. *Governo*.\n","dic":"DPRRJ"}
