{"title":"PAÇO IMPERIAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PAÇO IMPERIAL**\n\nO prédio que viria a ser o Paço Imperial, localizado no Centro da cidade\ndo Rio de Janeiro, remonta ao final do século XVII, quando foi\nconstruída a Casa da Moeda para fundir o ouro proveniente de Minas\nGerais. A edificação foi, em seguida, armazém para guardar armas e\nmunições reais, palácio dos vice-reis, e em 1808 passou a ser residência\nda família real portuguesa, então transferida para o Brasil, recebendo a\ndenominação de Paço Imperial. Palco de eventos marcantes da história do\nBrasil, em 1938 foi um dos primeiros imóveis tombados pelo então Serviço\ndo Patrimônio Histórico e Artístico Nacional (SPHAN), depois Instituto\ndo Patrimônio Histórico e Artístico Nacional (IPHAN). A partir de sua\nrestauração em 1985, passou a funcionar como centro cultural e teve\npapel pioneiro na revitalização do Centro do Rio.\n\nO monumento histórico do Paço Imperial passou por sucessivas ampliações\nque ao longo do tempo modificaram sua feição original. A cada etapa de\nobras o edifício foi dotado de um semblante que se adaptava ao novo\npropósito, e o prédio foi sendo transformado. Assim, no local onde\nfuncionou a Casa da Moeda, encontram-se ainda vestígios da instalação\ndos fornos e da chaminé da fundição real construída em 1698 para fundir\no ouro proveniente das Minas Gerais.\n\nFoi o governador geral Gomes Freire de Andrade (1685-1763), o conde de\nBobadela, quem ordenou a construção do prédio com feição de uma casa\nsenhorial portuguesa, arquitetura austera em sobrado extenso de dois\npavimentos, feita de alvenaria caiada de branco e com as janelas\nemolduradas por pedras de cantaria. O edifício foi erguido na praça mais\nimportante da cidade, o antigo terreiro da Polé (mais tarde largo do\nPaço, atual praça XV de Novembro), entre o Convento das Carmelitas e o\nmar, e de 1743 a 1763 foi a Casa dos Governadores, residência e sede da\ncapitania do Rio de Janeiro.\n\nSob o comando dos vice-reis, entre 1763 e 1808, a cidade expandiu seus\nlimites e consolidou a importância simbólica da região da antiga\nresidência dos governadores, que se tornou o Paço dos Vice-Reis e passou\npor várias e importantes reformas. No governo de dom Luís de Vasconcelos\ne Sousa (1740-1807), o largo do Paço foi modernizado, calçado com placas\nde granito, e foi construído um novo cais em cantaria lavrada, em cuja\nborda foi erguido o belo chafariz de mestre Valentim (c. 1745-1813),\nartista que atuou como escultor, entalhador e urbanista, e construiu\ndiversas obras públicas no Rio de Janeiro.\n\nAo abrigar a família real, que se transferiu de Lisboa para o Rio de\nJaneiro em 1808, o edifício passou a ser a residência do príncipe\nregente dom João de Bragança (1767-1826), coroado no Rio de Janeiro em 6\nde fevereiro de 1818 como dom João VI. Revestido das funções de sede do\ngoverno português, o imóvel recebeu o nome de Paço Real. Para essa nova\nocupação, foram feitas reformas e acréscimos; o prédio recebeu mais um\npavimento e duas fachadas cenográficas, uma voltada para o mar, porta de\nentrada da cidade do Rio de Janeiro, e a outra para o largo onde se\nrealizavam as grandes cerimônias oficiais religiosas ou laicas. O\nConvento do Carmo foi agregado ao prédio por um passadiço, e ali se\ninstalaram dona Maria I (1734-1816) e suas aias. A antiga capela do\nconvento foi transformada em Capela Real. Em abril de 1821, dom João VI\nvoltou para Portugal, deixando na regência do Brasil seu filho, herdeiro\ndo trono, Pedro de Alcântara (1798-1834).\n\nA partir da Independência proclamada pelo regente em 7 de setembro de\n1822, o Paço Real passou a ser chamado de Paço Imperial. Nesse período\nsofreu novas alterações, e uma platibanda com vasos, característica do\nperíodo neoclássico, foi acrescentada na fachada voltada para o mar,\nmodificando a fisionomia do prédio. O paço foi o centro das cerimônias\nde gala do tempo em que a corte portuguesa permaneceu no Rio de Janeiro,\ne ficou identificado com os atos públicos da Coroa durante todo o\nperíodo do Império. Foi o local de festas dos membros da família real,\nnascimentos, batizados, aniversários, coroações, casamentos. Foi,\nportanto, palco de importantes acontecimentos históricos, sendo os mais\nrelevantes: os funerais de Maria I, em 1816; o casamento do príncipe\nherdeiro dom Pedro com a arquiduquesa Leopoldina da Áustria, em 1817; a\naclamação de dom João VI como soberano do Reino Unido de Portugal,\nBrasil e Algarves, em 1818; o Dia do Fico e a coroação de dom Pedro I,\nem 1822; a coroação de dom Pedro II, em 1841; a assinatura da Lei Áurea,\nque aboliu a escravidão no Brasil, em 13 de maio de 1888, pela princesa\nIsabel (1846-1921). Com o mesmo nome de Paço Imperial a edificação\natravessou os anos de 1822 até 1889, quando dom Pedro II (1825-1891), na\nmanhã seguinte ao dia da Proclamação da República, 15 de novembro de\n1889, recebeu o comunicado de sua deposição e partiu com toda a família\npara o exílio.\n\nA República procurou construir sua própria identidade afastando-se dos\nsímbolos de poder do passado. Móveis e objetos que pertenceram à\nmonarquia foram leiloados, e o largo do Paço, chamado de praça Dom Pedro\ndesde 1870, passou a ser praça XV de Novembro. O paço perdeu sua posição\nde palácio ligado ao poder monárquico.\n\nEm 1929 o edifício passou por outra grande reforma que o deixou com uma\nfisionomia neocolonial. Foi entregue ao Departamento dos Correios e\nTelégrafos, que ali permaneceu até 1975. Para abrigar a repartição\npública, foi construído sobre um dos pátios um prédio de três\npavimentos. Esse uso descaracterizou totalmente o imóvel, e a memória de\nsuas funções anteriores perdeu-se. Ao ser entregue ao IPHAN em 1980, era\no retrato do abandono, semidestruído por dentro e por fora,\ndescaracterizado por sucessivas adaptações.\n\nDurante a restauração realizada por técnicos do IPHAN entre 1982 e 1985,\nmétodos de arqueologia, arquitetura e história foram usados para\nidentificar a feição do prédio em suas várias épocas. Esse tratamento a\npartir de um olhar multidisciplinar buscou a reabilitação e a\nrevalorização das marcas do passado, das fases históricas e das\nsucessivas intervenções realizadas, e fez ressurgirem fragmentos e\nvestígios da construção desde o século XVIII. Os acréscimos dos séculos\nXIX e XX, em sua maior parte, foram eliminados, deixando a fachada mais\naproximada à do tempo de dom João VI, mas mantendo as marcas de diversas\népocas no interior do prédio.\n\nCentro Cultural do IPHAN, o Paço Imperial é hoje um centro de pesquisa,\nreflexão e mostras de arte de grande qualidade. As atividades culturais\nnele desenvolvidas exploram o contraste entre o passado e o\ncontemporâneo, tendo o prédio tombado como principal patrimônio. Seus\nespaços propiciam uma programação que combina exposições de cunho\nhistórico às modernas manifestações das artes plásticas contemporâneas\nnacionais e internacionais. O Paço abriga a Biblioteca Paulo Santos e o\nespaço Atelier Sergio Camargo, com o acervo do escultor carioca\n(1930-1990) em exposição permanente.\n\nO Ministério da Cultura, por meio do IPHAN, lançou em 2007 o edital Arte\ne Patrimônio, com o objetivo de selecionar projetos que estabelecessem\ndiálogos entre as artes visuais contemporâneas e o patrimônio artístico\ne histórico nacional. O edital foi criado para celebrar os 70 anos do\nIPHAN, e sua organização ficou por conta do Paço Imperial.\n\nEntre as principais exposições realizadas no Paço Imperial, destacam-se:\n*Expressionismo alemão: destaques da coleção Von Der Heydt – museum\nwuppertal / as artes gráficas do expressionismo alemão / matrizes do\nexpressionismo no Brasil:* Lasar Segall, Lívio Abramo, Oswaldo Goeldi\n(2000); *Quando o Brasil era moderno* (2000); *Caminhos do\ncontemporâneo: 1952/2002* (2001); *Atelier FINEP* (2002); *Lúcio Costa –\n1902/2002* (2002); *Albert Eckhout volta ao Brasil 1644-2003* (2003);\n*Iberê Camargo: diante da pintura* (2003); *Tudo é Brasil* (2004); *O\nséculo de um brasileiro: coleção de Roberto Marinho* (2004); *Henry\nMoore: uma retrospectiva* (2005); *Calder no Brasil* (2006); *Oscar\nNiemeyer 10/100 – produção contemporânea 1996-2006* (2007); *Roberto\nBurle Marx 100 anos: a permanência do instável* (2008); *Gordon\nMatta-Clark: desfazer o espaço* (2010); *Hélio Oiticica – museu é o\nmundo* (2010), e *Bem do Brasil: patrimônio histórico e artístico*\n(2010).\n\n*Lauro Cavalcanti*\n\nFONTE: CAVALCANTI, L. *Paço Imperial*.\n","ref":"","dic":"DPRRJ"}
