{"title":"PADILHA, Custódio de Araújo","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1923],"datas_fim":[1930],"estados":["RJ"],"content":"**PADILHA, Custódio de Araújo**\n\n\\* dep. est. RJ 1923-1930.\n\n*Custódio de Araújo Padilha* foi chefe político e advogado na cidade de\nSanto Antônio de Pádua (RJ), onde foi, por diversas legislaturas,\nvereador e presidente da Câmara Municipal. Nesta cidade, assim como nas\nsuas atividade políticas, atuou ao lado de Feliciano Sodré, de quem era\namigo pessoal.\n\nEm 1912 tornou-se membro da comissão executiva do Partido Republicano\nFluminense (PRF), partido que na ocasião aglutinava a oposição à\ncorrente liderada pelo ex-presidente da República Nilo Peçanha\n(1909-1910).\n\nFoi eleito deputado estadual pelo terceiro distrito eleitoral, com sede\nem Campos (RJ), em 28 de outubro de 1923, no pleito realizado durante a\nintervenção federal no estado do Rio de Janeiro. Durante a intervenção\nfederal, decretada em 10 de janeiro de 1923 pelo então presidente da\nRepública Artur Bernardes (1922-1926), o estado foi governado pelo\ninterventor Aureliano Leal, que fechou a Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) e anulou as eleições de 9 de julho de\n1922 realizadas para a sucessão do então presidente estadual Raul Veiga\n(1918-1922), quando os candidatos Raul Fernandes e Feliciano Sodré\ndeclararam-se eleitos, ocasionando a dualidade da ALERJ.\n\nFoi eleito na legenda do PRF. Com o início dos trabalhos legislativos,\nem 27 de novembro, participou do reconhecimento pela ALERJ da eleição de\nFeliciano Sodré para presidente do Rio de Janeiro (1923-1927),\nencerrando o período de intervenção federal do estado. Neste ano e no\nseguinte foi membro da Comissão de Constituição e Justiça. Em 1925 foi\neleito segundo vice-presidente da Assembleia Legislativa e reeleito em\n1926, último ano deste mandato.\n\nEm abril de 1927 foi reeleito deputado estadual na chapa oficial do PRF.\nAté janeiro de 1930, nos últimos trabalhos dessa legislatura, continuou\nsendo reeleito membro da Comissão de Finanças e Força Pública. Em agosto\nfoi reeleito deputado estadual novamente pelo PRF e logo ingressou na\nComissão de Redação de Leis. Em novembro de 1930 teve seu mandato\ninterrompido com a vitória da Revolução de 1930 que levou Getúlio Vargas\nao poder e fechou todos os órgãos legislativos do país.\n\n*Raimundo Helio Lopes*\n\nFONTE: ASSEMB. LEGISL. RJ. *Anais* (1923-1930); *Correio de Cantagalo*\n(21/1/1912); *Estado* (25/11/1924, 19/8/1930); FERREIRA, M. *República*;\nLAEMMERT, E. *Almanak* (1915).\n","ref":"","dic":"DPRRJ"}
