{"title":"PADILHA, Frederico","cargoss":["dep. est. RJ 1975-1979","const. est. RJ 1975."],"author":"Sabrina Guerghe","content":"**PADILHA, Frederico**\n\n\\* dep. est. RJ 1975-1979; const. est. RJ 1975.\n\n*Frederico de Alvim Padilha* nasceu em Santo Antonio de Pádua (RJ), no\ndia 13 de fevereiro de 1927, filho de José de Araújo Padilha e de Maria\nEsméria de Jesus. Seu irmão, Renato de Alvim Padilha, foi prefeito de\nsua cidade natal, em 1989, e seu sobrinho, Luís Fernando Padilha Leite,\ntambém foi eleito ao Executivo paduano em 1992, retornou em 2000 e\nconquistou a reeleição em 2004. Seu sobrinho-neto, José Renato Fonseca\nPadilha foi igualmente prefeito de Pádua (2008-).\n\nFrederico Padilha foi eleito vereador em 1959, tornou-se vice-prefeito\nem 1963 e chegou à prefeitura de Santo Antônio de Pádua em 1967. Com a\ninstauração do bipartidarismo em 1965 filiou-se à Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar instaurado em\n1964.\n\nNo pleito de novembro de 1974 elegeu-se deputado estadual pelo novo\nestado do Rio de Janeiro, resultante da fusão da Guanabara com o antigo\nestado do Rio.\n\nAo tomar posse tornou-se membro da Comissão Constitucional e integrou a\nSubcomissão de Organização Municipal e Áreas Urbanas. Nessa legislatura\npresidiu a Comissão de Obras Públicas, integrou a Comissão de Redação e\nassumiu a suplência da Comissão de Agricultura e Política Rural.\n\nFundou, em 1982, a segunda emissora do noroeste fluminense, a Rádio\nFeliz AM, localizada no município paduano. Ainda durante a década de\n1980 foi presidente do Sindicato da Indústria do Papel, Celulose e Pasta\nde Madeira para Papel no Estado do Rio de Janeiro.\n\nElegeu-se novamente ao Executivo de sua cidade natal no pleito de 1996,\ncom 11.048 votos, através da legenda do Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nFaleceu em 1998, em pleno exercício do mandato.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. *Documentos parlamentares*; ASSEMB. LEGISL.\nRJ. *Anais* (15-31/3/1975); *Diário Oficial do Poder Legislativo*\n(4/1/1979); *Diário Oficial da União* (8/7/1986); Jus Brasil. Disponível\nem:\n\\<www.jusbrasil.com.br/noticias/2039850/ex-prefeito-admite-que-funcionaria-cedida-ao-tce-nao-era-concursada\\>;\nRádio Feliz. Disponível em:\n\\<www.radiofeliz.com.br/site/sobre-a-radio/\\>; TRIB. SUP. ELEIT.\nEleições, 1996.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Documentos parlamentares*; ASSEMB. LEGISL.\nRJ. *Anais* (15-31/3/1975); *Diário Oficial do Poder Legislativo*\n(4/1/1979); *Diário Oficial da União* (8/7/1986); Jus Brasil. Disponível\nem:\n\\<www.jusbrasil.com.br/noticias/2039850/ex-prefeito-admite-que-funcionaria-cedida-ao-tce-nao-era-concursada\\>;\nRádio Feliz. Disponível em:\n\\<www.radiofeliz.com.br/site/sobre-a-radio/\\>; TRIB. SUP. ELEIT.\nEleições, 1996.\n","dic":"DPRRJ"}