{"title":"PADILHA, Luís Fernando","cargoss":["dep. est. RJ 1991-1995."],"author":null,"content":"**PADILHA, Luís Fernando**\n\n\\* dep. est. RJ 1991-1995.\n\n*Luís Fernando Padilha Leite* nasceu em Santo Antônio de Pádua (RJ) em\n11 de abril de 1954.\n\nEm 1990 elegeu-se deputado estadual pelo Partido do Movimento\nDemocrático Brasileiro (PMDB), assumindo o mandato no ano seguinte. Na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ), em 1991 e\n1992 presidiu a Comissão de Agricultura, Pecuária e Política Rural,\nAgrária e Pesqueira e integrou as comissões de Orçamento, Finanças e de\nTributação, a de Assuntos Municipais e de Desenvolvimento Regional, a de\nServidores Públicos, de Transportes, Política Urbana e de Habitação.\n\nVitorioso no pleito para a prefeitura de Santo Antônio de Pádua em 1992,\nrenunciou ao mandato de deputado estadual. Elegeu-se novamente prefeito\ndo município em 2000, pelo Partido Democrático Trabalhista (PDT), e em\n2004, pelo PMDB.\n\nEm função de diversas irregularidades quanto à administração das verbas\npúblicas, Nando – como também é conhecido – teve suas administrações\ninvestigadas pelo Ministério Público Estadual, do que resultou sua\nprisão, no interior do estado, no dia 27 maio de 2009, sob a acusação de\nformação de quadrilha, lavagem de dinheiro e contratação de duas ONGs\nsem licitação para desvio de recursos públicos. Solto um mês depois,\nresponde ao processo em liberdade.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-995); *D**ia*. Disponível em:\n\\<http://odia.terra.com.br/portal/rio/html/2009/5/ex\\_prefeito\\_de\\_padua\\_e\\_mais\\_cinco\\_sao\\_presos\\_em\\_operacao\\_do\\_ministerio\\_publico\\_14372.html\\>.\nAcesso em: 17/1/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>. Acesso em: 1/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-995); *D**ia*. Disponível em:\n\\<http://odia.terra.com.br/portal/rio/html/2009/5/ex\\_prefeito\\_de\\_padua\\_e\\_mais\\_cinco\\_sao\\_presos\\_em\\_operacao\\_do\\_ministerio\\_publico\\_14372.html\\>.\nAcesso em: 17/1/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>. Acesso em: 1/2/2011.\n","dic":"DPRRJ"}