{"title":"PAIXÃO, José","cargoss":["dep. est. RJ 1963-1969, 1983-1987, 1992-1995."],"author":"Luciana Pinheiro","content":"**PAIXÃO, José**\n\n\\* dep. est. RJ 1963-1969, 1983-1987, 1992-1995.\n\n*José Montes Paixão* nasceu no Rio de Janeiro no dia 7 de março de 1927,\nfilho de Manuel Paixão e de Carmem Montes Paixão.\n\nAos 13 anos de idade abandonou os estudos e começou a trabalhar como\nengraxate. Dois anos depois se transferiu com a família da cidade do Rio\npara o município de Nova Iguaçu, na Baixada Fluminense.\n\nComerciante, ingressou na vida política no ano de 1951, quando foi\neleito vereador iguaçuano pelo Partido Trabalhista Brasileiro (PTB),\ninaugurando sua história como líder político da Baixada Fluminense. No\npleito municipal seguinte concorreu com sucesso à reeleição e foi\nreempossado na Câmara Municipal de Nova Iguaçu em 1959 para novo mandato\nde quatro anos.\n\nEm 1963 tomou posse na Assembleia Legislativa do Estado da Guanabara\n(ALEG), após ter sido eleito deputado na legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB). Nesse mesmo ano passou a integrar as\ncomissões de Agricultura, Viação e Obras Públicas e de Constituição,\nInterior e Justiça, da qual posteriormente também foi vice-presidente e\npresidente. No decorrer de 1965 tornou-se segundo-suplente de secretário\nà comissão executiva da Assembleia, função que desempenhou por dois\nanos.\n\nNo pleito de 1966 concorreu à nova legislatura estadual. Reeleito, foi\nempossado na ALEG no ano seguinte. No decorrer de 1968 participou dos\ntrabalhos realizados pela Comissão de Habitação, Urbanismo e Turismo. Em\nmarço de 1969 teve seu mandato cassado pelo Ato Institucional n^o^ 5\n(AI-5), baixado em 13 de dezembro do ano anterior durante o governo do\ngeneral Costa e Silva (1967-1969), que atribuía poderes excepcionais aos\ngovernantes para punir arbitrariamente os que fossem inimigos do regime\nou considerados como tal.\n\nBeneficiado pela Lei da Anistia promulgada em agosto de 1979 pelo então\npresidente da República, João Figueiredo (1979-1985), José Paixão\nretomou sua carreira política. Nas eleições realizadas em novembro de\n1982 candidatou-se mais uma vez ao cargo de deputado estadual, sendo\neleito pelo PMDB com 18.281 votos. Tomou posse de sua gestão em\nfevereiro de 1983, mesmo ano em que apresentou à assembleia um projeto\nde lei, publicado no mês de dezembro, que dedicava o dia 13 de maio às\ncomemorações do Dia da Cultura Racional Fluminense. Durante sua\nlegislatura, decorrida até janeiro de 1987, atuou ainda como vice-líder\nda bancada do PMDB na ALERJ, presidiu a Comissão de Controle do Meio\nAmbiente e integrou a Comissão da Região Metropolitana.\n\nNas eleições gerais de outubro de 1990 concorreu à reeleição e obteve\numa suplência. Em dezembro de 1992 assumiu uma cadeira na ALERJ,\ntornando-se primeiro suplente da Mesa Diretora. No ano seguinte\nfiliou-se ao Partido Progressista Renovador (PPR). Em dezembro de 1993\nteve sancionado seu projeto de lei que autorizava que as universidades\nestaduais movimentassem seus orçamentos decorrentes de geração de\nrecursos próprios e decorrentes de assinatura de convênios diretos,\nremanejando dotações ou incluindo valores. No decorrer de 1994 criou\nprojeto de lei, aprovado pela Assembleia Legislativa e publicado no mês\nde julho, que retificava os limites geográficos entre os municípios de\nNova Iguaçu e São João de Meriti com Belford Roxo.\n\nAfastado da ALERJ desde o término de seu quarto mandato legislativo,\nJosé Paixão liderou o movimento político que tinha como objetivo\ndesmembrar o antigo distrito de Mesquita do município de Nova Iguaçu e\nque culminou com a publicação do projeto de lei da emancipação\nmesquitense em 25 de setembro de 1999 pelo então governador do estado do\nRio de Janeiro Anthony Garotinho (1999-2002). No decorrer do ano 2000,\nno contexto da primeira eleição do recém-criado município na Baixada\nFluminense, concorreu à prefeitura pelo Comitê Pró-Emancipação, sendo\neleito com cerca de 40 mil votos. Tomou posse em janeiro de 2001, quando\nda instalação da cidade. Em decorrência de problemas de saúde não\nconcluiu seu mandato de prefeito, sendo substituído por Framínio\nAristides Gonçalves em março de 2004.\n\nFaleceu no Rio de Janeiro em 11 de dezembro de 2004.\n\nFoi casado em primeiras núpcias com Nilza Doni Paixão e posteriormente\ncom Rita Maria da Costa. Teve três filhos.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); ASSEMB. LEGISL RJ. *Deputados estaduais\nfluminenses*. Quinta legislatura (1991-1994); ASSEMB. LEGISL. RJ.\nDisponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em: 17/12/2010; BARROZO,\nA. *José*; CPDOC. Disponível em: \\<http://cpdoc.fgv.br/\\>. Acesso em:\n20/12/2010; PLANALTO NACIONAL. Disponível em: \\<www.planalto.gov.br\\>.\nAcesso em: 20/12/2010; PRADO, A; BARROSO, B. *Creche*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); ASSEMB. LEGISL RJ. *Deputados estaduais\nfluminenses*. Quinta legislatura (1991-1994); ASSEMB. LEGISL. RJ.\nDisponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em: 17/12/2010; BARROZO,\nA. *José*; CPDOC. Disponível em: \\<http://cpdoc.fgv.br/\\>. Acesso em:\n20/12/2010; PLANALTO NACIONAL. Disponível em: \\<www.planalto.gov.br\\>.\nAcesso em: 20/12/2010; PRADO, A; BARROSO, B. *Creche*.\n","dic":"DPRRJ"}