{"title":"PALÁCIO MONROE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PALÁCIO MONROE**\n\nPrédio projetado para ser o pavilhão brasileiro na Exposição\nInternacional de Saint Louis (EUA) de 1904, e trazido em seguida para o\nRio de Janeiro, então Distrito Federal, onde foi reconstruído na\nrecém-aberta avenida Central. Chamado de palácio Monroe, em homenagem ao\npresidente norte-americano James Monroe (1817-1825), desempenhou\nsucessivas funções até ser demolido em 1976.\n\nDe St. Louis para o Rio\n\nA inauguração do palácio no Rio de Janeiro se deu em 23 de julho de\n1906, quando da III Conferência Pan-Americana, ocasião em que o barão do\nRio Branco, então ministro das Relações Exteriores, batizou o prédio com\no nome do presidente norte-americano defensor da política de não\nintervenção para o continente. O projeto original, de autoria do\nengenheiro coronel Francisco Marcelino de Sousa Aguiar (mais tarde\nprefeito do Distrito Federal), foi premiado com o grande prêmio da\nExposição de Saint Louis, primeiro reconhecimento internacional da\narquitetura brasileira, e previa o aproveitamento da estrutura metálica\npara que o edifício pudesse ser reconstruído no Rio de Janeiro.\n\nNo Rio, o palácio Monroe foi reerguido na extremidade sul da avenida\nCentral, próximo ao Obelisco, caminho obrigatório de acesso à Zona Sul\nda cidade. Situava-se como arremate de um dos lados da praça Marechal\nFloriano, que acabou reunindo ao seu redor prédios de estilo eclético,\ncomo o Teatro Municipal, a Biblioteca Nacional, o Supremo Tribunal\nFederal e a Câmara Municipal.\n\nAo longo de sua existência, o Monroe abrigou congressos internacionais e\nreuniões, e foi sede do Ministério da Viação (1911), da Câmara dos\nDeputados (de 1914 até a ida para o palácio Tiradentes) e do Senado\nFederal (de 1925 a 1960). Com a transferência da capital federal para\nBrasília em 1960, abrigou em suas dependências o Estado-Maior das Forças\nArmadas (EMFA), embora ainda reservasse em seus porões espaço para a\nrepresentação do Senado Federal no Rio, conhecida como “Senadinho”. Mas\nfoi a associação com a sede do EMFA que acabou por prevalecer no\nimaginário da população. Uma grande distância, portanto, da primeira\nimagem do prédio, que remetia aos valores da jovem República, em que o\necletismo da arquitetura comungava com o novo projeto político do país e\ncom a “Paris tropical” implantada pelo prefeito Pereira Passos\n(1903-1906).\n\nA construção do metrô no Centro da cidade nos anos 1970 acabou se\ntornando a justificativa determinante para a demolição do antigo\npalácio. A linha prioritária a ser construída foi aprovada em junho de\n1971, e nela a região compreendida pelo palácio Monroe, pela praça\nMarechal Floriano, àquela altura conhecida como Cinelândia, e pela rua\nEvaristo da Veiga integrava o lote 5 da linha 1. As obras foram\niniciadas no mesmo ano, com a escavação de perfis de escoramento, o\nrebaixamento do lençol freático e o remanejamento da rede de serviços\npúblicos. Ao longo de 1972 foram abertas novas frentes de trabalho na\nárea, com a adoção do método da parede diafragma, opção que possibilitou\no emprego de peculiaridades técnicas mais seguras para os prédios\nhistóricos próximos ao traçado definido. De acordo com o *Relatório da\nDiretoria, exercício 1972*, começou então o empenho da Cia. do\nMetropolitano na preservação do palácio Monroe: a galeria construída\nmais próxima ao prédio ficou apenas a 1,40m de sua testada, tangenciando\nsua fundação, sem que fosse registrado qualquer dano ao edifício\n\nEspecificamente no caso do Monroe a situação foi delicada, uma vez que a\ndiretriz traçada como ideal nos projetos coincidia com a localização do\nprédio. A solução foi desviar levemente a diretriz de modo a poupar a\nedificação, sem, entretanto, sacrificar a geometria da curva do traçado.\nFoi também necessária a remoção da escadaria de acesso daquele lado,\ninclusive das duas esculturas de leões, pois interferiam fisicamente com\nas paredes da vala. Uma vez concluída a concretagem da galeria, contudo,\nas esculturas foram devidamente recolocadas. A realização das obras sem\ntrincas no prédio compensou o elevado custo de todos esses cuidados.\n\nEntre o tombamento e a demolição\n\nAo mesmo tempo que se deu início às obras do lote 5 do metrô, no âmbito\ndo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN)\ncomeçou a ser tratado um dos mais polêmicos processos de tombamento.\nConstituído em julho de 1972 por iniciativa do Instituto dos Arquitetos\ndo Brasil (IAB), esse processo propunha o tombamento de todo um conjunto\nde prédios localizados na avenida Rio Branco, antiga avenida Central: o\nObelisco, o palácio do Monroe, os edifícios do Tribunal de Justiça, da\nBiblioteca Nacional, da Escola de Belas Artes, do antigo Derby Clube, do\nJóquei Clube, do Clube Naval, do Teatro Municipal e, já um pouco\nafastado, mas integrado ao mesmo conjunto, o prédio da Assembleia\nLegislativa. Os debates se prolongaram por 11 meses, durante os quais o\nIPHAN sofreu forte pressão por parte do Jóquei Clube, e foi possível\nverificar a influência ainda exercida pelo arquiteto Lúcio Costa,\nrecém-aposentado pelo órgão.\n\nO impasse que então se estabeleceu chegou a dividir o corpo técnico do\nIPHAN, e a questão do ecletismo acabou se tornando o cerne da discussão,\na partir de determinado momento polarizada entre o relator do processo,\nPaulo Ferreira Santos, e Lúcio Costa, que elaborou o texto *Problema mal\nposto*, em que reafirmava sua avaliação do ecletismo como simples hiato\nna história da arte, traduzindo a dificuldade de sua aceitação por parte\ndos arquitetos para melhor justificar a ruptura modernista. Já para\nPaulo Santos, o ecletismo representava um período da história da arte, e\ncomo tal tinha estilo próprio, a ser apreciado em todos os aspectos; era\nestética e arquitetonicamente válido; estava comprometido no Brasil com\nos valores da República recém-instalada, e, portanto, com todo um\nprojeto político de país de que a “Paris tropical” de Pereira Passos foi\nexpressão maior. Com relação ao Monroe, Lúcio Costa acreditava que o\nprédio perdera toda e qualquer significação, o que justificava sua\ndemolição, para o desafogo urbano.\n\nA proposta final acerca do tombamento do conjunto da avenida Rio Branco\nfoi encaminhada para votação na sessão realizada em 31 de outubro de\n1972, ficando ao final recomendados para tombamento apenas os prédios do\nMuseu de Belas Artes, do Teatro Municipal, da Assembleia Legislativa, da\nBiblioteca Nacional e da Caixa de Amortização; e liberados para a\ndemolição os prédios do Derby e do Jóquei, além do próprio Monroe. Mais\ntarde, foram tombados os prédios do Clube Naval e do Tribunal de\nJustiça, juntamente com o Obelisco.\n\nA polêmica em torno da demolição do palácio Monroe estendeu-se ainda por\npraticamente dois anos, do início de 1974 a julho de 1976. A campanha a\nfavor da demolição foi iniciada pelo jornal *O Globo*, com o argumento\nde que o prédio atrapalhava o trânsito e dificultava a construção do\nmetrô.Logo o Patrimônio se pôs a estudar o tombamento, embora sem\ngrandes perspectivas de aprovação, já que a obra de Sousa Aguiar, ou\n“sua cópia”, segundo se estabeleceu na época, carecia de importância\nartística ou histórica. O debate envolveu nomes de peso, expoentes da\narquitetura nacional. Entre os que eram favoráveis à demolição, o espaço\npoderia ser utilizado para mais uma área verde, segundo alguns, ou para\na construção de arranha-céus, *shopping centers* ou garagens\nsubterrâneas, entre tantas opções. Já os defensores da permanência do\npalácio alertavam para o absurdo da medida e apresentavam sugestões como\nsua transformação em sede da nova prefeitura da cidade, ou de\ninstituições como o IAB. Chegou-se mesmo a defender sua restauração, tal\ncomo fora feito no Louvre e em Versalhes.\n\nEm fins de abril de 1975 foi dado o passo mais importante para a\ndesocupação do prédio, com a aprovação, pela mesa diretora do Senado, da\nextinção de sua representação no Rio. A partir de então, os\nacontecimentos se desenrolaram com maior rapidez. Em meados de maio, a\nEmpresa de Correios e Telégrafos (ECT) fechou a agência localizada no\nprédio, restando apenas o fim do serviço de telex do EMFA para a total\ndesocupação. Mas já em junho, surpreendendo a muitos, a Companhia do\nMetropolitano anunciava que as galerias já concretadas, como o trecho\nentre o palácio Monroe e a rua Santa Luzia, começariam a receber aterro\npara a reurbanização da área.\n\nA campanha contra o palácio Monroe atingiu seu auge em meados de\noutubro, quando o presidente Geisel autorizou o Patrimônio da União a\nprovidenciar sua demolição, notícia que coincidiu com o anúncio do final\ndas obras de superfície do metrô na Cinelândia. No início de novembro\nfoi divulgado o edital de tomada de preços para a demolição. O ano novo,\nem 1976, trouxe com ele o início dos trabalhos, e já em junho, tombava a\nfachada principal do Monroe.\n\nO IPHAN não conseguiu atuar de modo a eliminar as discordâncias,\natribuindo ao prédio o conteúdo necessário para torná-lo símbolo da\nmemória coletiva, um lugar de memória. Por outro lado, o estilo eclético\ne a descontinuidade de funções se mostraram fortes o bastante para\nimpedir o sucesso de qualquer movimento voltado para o resgate da\nimportância arquitetônica e/ou histórica do prédio com a finalidade de\nalcançar seu tombamento (ou pelo menos garantir a sua “não demolição”).\nParece que faltou “algo mais” ao Monroe, pois afinal, como obra\narquitetônica, representou sua época melhor do que outros prédios que\nlhe foram contemporâneos e permanecem de pé até os dias de hoje. Como\nlugar de história, certamente os anos em que abrigou o Senado por si só\njustificariam seu tombamento.\n\nMas outras justificativas para a demolição do palácio também são\nlembradas hoje. Pela memória construída, além do metrô, o próprio\npresidente da República teria sido o grande vilão da história: antigas\ndesavenças entre o presidente Ernesto Geisel (1974-1979) e o filho do\nconstrutor do prédio teriam levado o primeiro a determinar sua\ndemolição. Segundo outra versão, a demolição teria sido uma decisão dos\nchefes do regime militar para esvaziar a vocação política da vizinha\nCinelândia, onde se realizaram algumas das mais importantes\nmanifestações contra o regime militar, como os comícios estudantis de\n1968.\n\n*Regina da Luz Moreira*\n\nFONTES: AGUIAR, L. *Palácio*; Alma Carioca. Disponível em:\n\\<www.almacarioca.com.br/monroe.htm\\>. Acesso em: 24/1/2007;\nCAMPOFIORITO, Í. *Muda*; CASCO, A. *Sobre*; COMPANHIA DO METROPOLITANO\nDO RIO DE JANEIRO. *Relatório* (1973); DECOURT, A. *P**ouco*; FREIRE,\nA.; OLIVEIRA, L. *Memória*; GÉRSON, B. *História*; MÁXIMO, J.\n*Cinelândia*; PARAIZO, R. *Representação*; SANCHES, M. *C**onstruções*.\n","ref":"FONTES: AGUIAR, L. *Palácio*; Alma Carioca. Disponível em:\n\\<www.almacarioca.com.br/monroe.htm\\>. Acesso em: 24/1/2007;\nCAMPOFIORITO, Í. *Muda*; CASCO, A. *Sobre*; COMPANHIA DO METROPOLITANO\nDO RIO DE JANEIRO. *Relatório* (1973); DECOURT, A. *P**ouco*; FREIRE,\nA.; OLIVEIRA, L. *Memória*; GÉRSON, B. *História*; MÁXIMO, J.\n*Cinelândia*; PARAIZO, R. *Representação*; SANCHES, M. *C**onstruções*.\n","dic":"DPRRJ"}
