{"title":"PALMARES, Gilberto","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RJ"],"autor":["Juliana Gagliardi"],"content":"**PALMARES,** **Gilberto**\n\n\\* dep. est. RJ 2003-\n\n*Gilberto Silva Palmares* nasceu em Apiacá (ES) em 29 de julho de 1954,\nfilho de Paulo Ferreira Palmares e de Margarida Silva Palmares.\n\nQuando ainda era criança, sua família mudou-se para o Rio de Janeiro e\nse instalou na Tijuca. Começou a trabalhar aos 14 anos como *office boy*\nno Instituto de Resseguros do Brasil. Formou-se em telecomunicações na\nEscola Técnica Federal Celso Suckow da Fonseca, atual Centro Federal de\nEducação Tecnológica (Cefet), e em 1974 foi admitido como técnico em\ntelecomunicações na Empresa Brasileira de Telecomunicações S.A.\n(Embratel), onde trabalharia por quase três décadas. Graduou-se em\nhistória na Universidade do Estado do Rio de Janeiro (UERJ) e fez\npós-graduação em educação na Universidade Cândido Mendes, com\nespecialização em história da África e da cultura afro-brasileira.\n\nQuando estudante participou da Juventude Operária Católica (JOC). Foi\nfiliado ao Partido Comunista Brasileiro (PCB) e ao Partido Socialista\nBrasileiro (PSB), e em 1989 filiou-se ao Partido dos Trabalhadores (PT).\nFoi duas vezes presidente do Sindicato de Trabalhadores em\nTelecomunicações do Rio de Janeiro, eleito em 1990 e em 1993. Dirigiu o\nDepartamento Intersindical de Estudos Socioeconômicos (Dieese) e foi um\ndos dirigentes da Central Única de Trabalhadores (CUT).\n\nEm 1994 candidatou-se a deputado federal, mas os 23 mil votos que\nrecebeu não foram suficientes para que se elegesse. No pleito de 1996\nrecebeu 10.542 votos e foi eleito, por média, vereador no município do\nRio de Janeiro na legenda do PT. No exercício do mandato, entre os anos\nde 1997 e 2001, foi autor do Projeto de Lei n^o^ 851-A, que deu origem à\nLei Municipal 2.861, de 21 de setembro de 1999, conhecida como Lei\nAntifilas, a qual estabeleceu o tempo máximo de 20 minutos de espera\npara clientes de agências bancárias em dias normais e de 30 minutos nas\nvésperas ou após feriados prolongados.\n\nEm janeiro de 1999 foi nomeado pelo governador Anthony Garotinho\n(1999-2002) secretário de Trabalho do estado do Rio de Janeiro, cargo no\nqual permaneceu até março de 2000. Nesse período implantou agências do\nBanco do Povo em Caxias e na Tijuca com o objetivo de facilitar o acesso\nao crédito a pequenos empreendedores.\n\nNo pleito de outubro de 2002 foi eleito deputado estadual no Rio de\nJaneiro, na coligação do seu partido com o Partido Comunista do Brasil e\ncom Partido da Mobilização Nacional, para a legislatura 2003-2007. Em\n2003 foi autor do projeto de Resolução n^o^ 117/2003, que resultou na\ncriação do Disque-Denúncia Trabalho, serviço telefônico destinado a\nacolher denúncias ou esclarecer dúvidas de trabalhadores sobre os\ndireitos trabalhistas. Durante a legislatura foi também presidente da\nComissão de Trabalho, Legislação Social e Seguridade Social; vice-líder\ndo PT; líder da bancada e vice-corregedor geral da Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ). Em 2005 foi eleito\nmembro da direção nacional do PT.\n\nFoi reeleito deputado estadual em outubro de 2006 para a legislatura que\nteve início em 2007. Presidiu a Comissão de Trabalho e a Comissão\nEspecial de Combate ao Trabalho Precário, e foi relator da Comissão\nParlamentar de Inquérito (CPI) das milícias, requerida pelo deputado\nMarcelo Freixo e constituída na ALERJ em 2008 para investigar a\nexistência de milícias em comunidades do estado, em que se indicava a\nparticipação de policiais civis e militares, bombeiros militares e\nagentes penitenciários. Presidiu também a CPI das barcas, instalada em 9\nde dezembro de 2008 para investigar problemas do transporte aquaviário\nno estado.\n\nNo pleito de 3 de outubro de 2010 foi novamente eleito deputado estadual\ncom 36.519 votos e assumiu o mandato em fevereiro do ano seguinte.\n\nDivorciado, teve três filhos.\n\nPublicou o livro *Um trabalhador no trabalho* (2000), sobre sua atuação\nna Secretaria Estadual de Trabalho.\n\n*Juliana Gagliardi*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=133\\>. Acesso em:\n28/9/2010, \\<www.alerj.rj.gov.br/common/noticia\\_corpo2.asp?num=30943\\>.\nAcesso em: 9/11/2010,\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo2.asp?num=30943\\>. Acesso em:\n9/11/2010; INF. Gilberto Palmares (8/11/2010); NUC. EST. POLIT. PUBL.\nDIREITOS HUMANOS. *Relatório Final da Comissão Parlamentar de Inquérito\nDestinada a Investigar a Ação de Milícias no âmbito do Estado do Rio de\nJaneiro*. Disponível em: \\<www.nepp-dh.ufrj.br/relatorio\\_milicia.pdf\\>.\nAcesso em: 9/11/2010; Página pessoal. Disponível em:\n\\<www.gilbertopalmares.com.br/\\>. Acesso em: 28/9/2010; TRIB. SUP.\nELEIT. \\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>.\nAcesso em: 28/9/2010,\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_eleicao.htm\\>. Acesso\nem: 28/9/2010,\n\\<www.tse.gov.br/internet/eleicoes/1996/result\\_blank.htm\\>. Acesso em:\n28/9/2010, \\<http://divulgacao.tse.gov.br/\\>. Acesso em: 26/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=133\\>. Acesso em:\n28/9/2010, \\<www.alerj.rj.gov.br/common/noticia\\_corpo2.asp?num=30943\\>.\nAcesso em: 9/11/2010,\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo2.asp?num=30943\\>. Acesso em:\n9/11/2010; INF. Gilberto Palmares (8/11/2010); NUC. EST. POLIT. PUBL.\nDIREITOS HUMANOS. *Relatório Final da Comissão Parlamentar de Inquérito\nDestinada a Investigar a Ação de Milícias no âmbito do Estado do Rio de\nJaneiro*. Disponível em: \\<www.nepp-dh.ufrj.br/relatorio\\_milicia.pdf\\>.\nAcesso em: 9/11/2010; Página pessoal. Disponível em:\n\\<www.gilbertopalmares.com.br/\\>. Acesso em: 28/9/2010; TRIB. SUP.\nELEIT. \\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>.\nAcesso em: 28/9/2010,\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_eleicao.htm\\>. Acesso\nem: 28/9/2010,\n\\<www.tse.gov.br/internet/eleicoes/1996/result\\_blank.htm\\>. Acesso em:\n28/9/2010, \\<http://divulgacao.tse.gov.br/\\>. Acesso em: 26/10/2010.\n","dic":"DPRRJ"}
