{"title":"PALMIER, Luís","cargoss":["const. est. RJ 1935","dep. est. RJ 1936-1937."],"author":null,"content":"**PALMIER, Luís**\n\n\\* const. est. RJ 1935; dep. est. RJ 1936-1937.\n\n*Luís Palmier* nasceu em Sapucaia (RJ), no dia 21 de setembro de 1893,\nfilho de Felício Palmier e de Florisbela da Silva Palmier.\n\nCursou o ensino primário em sua cidade natal, na Escola do Distrito de\nAnta e no Colégio São Pedro. Os estudos secundários foram realizados no\nmunicípio vizinho, em Juiz de Fora (MG), no Colégio Granbery. Formou-se\nfarmacêutico, em 1912, pela Escola de Farmácia de Ouro Preto (MG). Em\n1918 concluiu o curso de medicina, com especialização em obstetrícia,\nginecologia e neonatologia, na Faculdade de Medicina do Rio de Janeiro\n(atual UFRJ).\n\nEm Sapucaia, além de exercer o ofício de farmacêutico, foi adjunto de\nprofessor na Escola Primária de Anta, aonde havia estudado, e professor\nprimário e secundário no Colégio São Luís.\n\nEnquanto cursava medicina, nos anos de guerra (1914-1918), participou\nativamente de diversas associações. Em 1914, tornou-se secretário do\nInstituto Histórico e Geográfico do Estado do Rio de Janeiro; em 1916,\nparticipou da fundação da Academia Fluminense de Letras; nesse ano,\najudou a fundar a Liga Fluminense contra o Analfabetismo; em 1917 foi\nnomeado vice-presidente da Federação Fluminense de Escoteiros.\n\nCom o fim da Primeira Guerra Mundial, o Brasil sofreu com a chamada\nGripe Espanhola, que dizimou milhares de pessoas no estado do Rio de\nJaneiro. Em janeiro de 1919, a gripe vitimou o recém-eleito presidente\nda República Rodrigues Alves. Essa fatalidade impulsionou a criação, no\nmesmo ano, do Departamento Nacional de Saúde Pública (DNSP), que foi um\ndesdobramento da campanha, capitaneada pelos higienistas do Instituto\nOswaldo Cruz e pela Liga Pró-Saneamento do Brasil, visando à unificação,\nuniformização e centralização dos serviços sanitários. Em meio a esse\nambiente, teve início uma cooperação do estado do Rio de Janeiro com a\nComissão Sanitária Internacional da Fundação Rockefeller (International\nHealth Board), visando à realização de estudos e à criação de serviços\nde profilaxia. Alguns postos sanitários foram criados, com o auxílio da\nFundação, em poucos municípios fluminenses, entre os quais São Gonçalo\n(RJ).\n\nFormado em medicina, o jovem médico Luís Palmier fixou residência em\nSete Pontes, São Gonçalo. Não havendo médicos suficientes para atender a\ntodos os doentes, e muito menos um hospital que possuísse várias\nespecialidades médicas que atendessem aos mais necessitados, a cidade\nmostrava-se um campo fértil de atuação para o recém-chegado. Logo após\nsua chegada Luís Palmier passou a escrever para o semanário local, *A\nGazeta*. Concomitantemente aos cuidados com os doentes, Palmier propunha\numa modernização dos hábitos da população da região, associando higiene\ne civilidade. Em 1920 liderou a campanha para a construção do primeiro\nhospital municipal.\n\nEm setembro de 1919 foi nomeado presidente do recém-criado Grêmio\nArtístico e Literário de São Gonçalo, passando a organizar festas e\nsaraus de poesias e a ceder seus salões para reuniões e conferências. No\nmesmo ano, participa da Liga S. Gonçalense Contra o Analfabetismo,\nintegrante da Liga Brasileira Contra o Analfabetismo. Em pouco tempo já\nera chamado de “benemérito médico”.\n\nTrajetória política e parlamentar\n\nEm 1919 Palmier foi um dos fundadores do Centro Republicano Rui Barbosa,\nno estado do Rio. A candidatura de Rui Barbosa à Presidência da\nRepública foi lançada pelo grupo de Nilo Peçanha para fazer frente a\nEpitácio Pessoa. Tentando repetir os comícios da Campanha Civilista\n(1910), Rui Barbosa venceu nos centros urbanos, mas perdeu as eleições.\nNilo Peçanha, originário de Campos, era a principal liderança política\nfluminense, e o seu grupo governava o estado desde o início do século.\nEm 1922 foi candidato à presidência da República e foi derrotado. No ano\nseguinte o governo federal interveio nos estados do Rio de Janeiro,\nBahia e Pernambuco, significando a derrota e o ostracismo para o grupo\nnilista.\n\nApós a derrota de Nilo Peçanha, em 1922, Palmier se aliou às forças da\nsituação que governaram o estado do Rio de Janeiro, entre 1923 e 1930,\ncom as gestões de Feliciano Sodré e Manuel Duarte. Em 1929, após uma\ndécada em que atuou à frente de movimentos e associações, relacionadas\nao exercício da medicina ou a ações de conteúdo cívico, cultural ou\neducativo junto à população de São Gonçalo, Palmier foi eleito vereador\nna legenda do Partido Republicano Fluminense (PRF). Durante seu mandato\natuou em consonância com as três associações empresariais com\nrepresentação local, que ajudou a criar: a União Agrícola Fluminense, a\nUnião dos Varejistas de São Gonçalo e a Associação dos Proprietários de\nSão Gonçalo.\n\nA Câmara de Vereadores de São Gonçalo foi dissolvida em novembro de\n1930, em decorrência da Revolução de 1930. Na ocasião, quando se iniciou\no movimento revolucionário, em outubro, Palmier foi um dos organizadores\nda Legião Republicana Manuel Duarte, criada com o objetivo de\nsolidarizar-se com o presidente do estado. Por todo o país\norganizaram-se “batalhões patrióticos” legalistas que se opuseram ao\nmovimento da Aliança Liberal revolucionária. Para tomar as medidas\nnecessárias no município de São Gonçalo, o PRF estabeleceu uma comissão\ncomposta pelo Prefeito Stephane Vannier e por Luís Palmier, Alberto\nPaiva, Belarmino Matos e Ismael Branco, entre outros.\n\nCom a vitória da Aliança Liberal, Washington Luís foi deposto da\npresidência da República e Manuel Duarte do governo do estado. Getúlio\nVargas, empossado presidente da República, nomeou um interventor para o\nestado do Rio de Janeiro que, por sua vez, nomeou prefeitos municipais\nvinculados aos grupos que apoiaram a Aliança Liberal. A Revolução de\n1930 trouxe o grupo nilista de volta ao governo do estado e Palmier se\ncolocou junto com as novas forças da situação. Em 1933 candidatou-se à\nAssembleia Nacional Constituinte, pelo Partido Economista do Rio de\nJaneiro, que havia sido fundado, nesse mesmo ano, para concorrer às\neleições constituintes federais. Não sendo bem-sucedido, candidatou-se,\nno ano seguinte, à Assembleia Constituinte Estadual. Palmier foi eleito\ndeputado constituinte estadual na legenda da União Progressista\nFluminense (UPF), ficando em terceiro lugar na lista partidária.\n\nA Constituinte estadual do Rio de Janeiro se instalou em 23 de setembro\ne durou até 13 de dezembro de 1935. Em janeiro do ano seguinte Palmier\npassou a exercer o cargo de deputado estadual na Assembleia Legislativa\ndo estado do Rio de Janeiro. Seu mandato foi interrompido em novembro de\n1937, quando a implantação do Estado Novo extingue as casas legislativas\nem todo o país.\n\nFoi um dos mais ativos e loquazes deputados. Durante os trabalhos\nlegislativos, participou da Comissão de Higiene e Instrução Pública.\nSeus interesses, expressos nos discursos parlamentares, foram os mais\ndiversos, priorizando os seguintes temas: economia agrícola, criação de\ninstitutos de ensino superior, saneamento da Baixada Fluminense,\nimigração, educação, infância e saúde.\n\nApesar de novas tentativas, após 1945 não voltou à tribuna do\nParlamento.\n\nAtivista e intelectual\n\nAté a década de 1930 o município de São Gonçalo não possuía hospital,\nsomente um posto de saúde. Em 1^o^ de janeiro de 1920 Luís Palmier havia\nfundado, juntamente com outras personalidades da cidade, a Associação do\nHospital de São Gonçalo. O início das obras data de 1920, com o\ndesbravamento, a terraplanagem e a elevação dos primeiros muros. No\ndecorrer da década as obras ficaram paradas. A partir de 1931 foram\nretomadas as obras do Hospital de São Gonçalo, com o auxílio dos poderes\npúblicos municipal e estadual e com a mobilização da sociedade para\ndoações, como as contribuições mensais de sacos de cimento. As “damas de\ncaridade”, tendo à frente a mulher de Luís Palmier, dona Olga Palmier, e\nas professoras Aída Vieira de Sousa e Albertina Campos, também tiveram\natuação importante no recolhimento de fundos para as obras, organizando\ndiversos eventos, tais como o “Festival artístico pró-hospital”, o\n“Sorvete dançante”, o “Chá dançante”, o “Festival infantil no Cinema São\nJosé”. O Hospital de São Gonçalo, hoje intitulado Hospital Luís Palmier,\nfoi inaugurado em 4 de março de 1934. Palmier foi o seu primeiro diretor\ne dedicou-se à instituição nos dez anos seguintes. O hospital veio a ser\numa referência para o estado, com pacientes oriundos dos vários\nmunicípios fluminenses.\n\nDepois de encerrado o mandato parlamentar, em novembro de 1937, Palmier\nmanteve sua liderança nas atividades sociais, políticas e intelectuais\nem São Gonçalo e no estado do Rio de Janeiro. Dirigiu o Liceu e\nInstituto de Educação do estado do Rio de Janeiro, em 1938; foi um dos\nfundadores do Instituto Fluminense de Cultura, em 1940, e da Federação\nFluminense de Amadores Teatrais, em 1943.\n\nEntre as várias instituições criadas em São Gonçalo sob o estímulo e\napoio de Palmier destacaram-se o Preventório Vista Alegre, o Parque de\nExercícios Alzira Vargas do Amaral Peixoto e o Instituto Gonçalense de\nAmparo à Maternidade e à Infância (IGAMI). O Preventório, inaugurado em\n1940, era um internato para crianças de ambos os sexos, filhas sadias de\npais hansenianos (portadores de lepra). No ano seguinte foi criado o\nParque de Exercícios na Escola Típica Rural Júlio Lima, como um local de\naprimoramento físico das crianças e jovens.\n\nEm sua mensagem natalina de 1939 o presidente Vargas recomendou aos\npoderes estaduais e municipais que destinassem verbas permanentes aos\nserviços de puericultura como forma de complementar o programa nacional\nde amparo às mães e às crianças. O ministro Capanema elaborou, em\nseguida, um decreto-lei, fixando “as bases da organização da proteção à\nmaternidade, à infância e à adolescência em todo o país”. O Instituto\nGonçalense de Amparo à Maternidade e à Infância (IGAMI) foi uma\ninstituição representativa dessas propostas. Era uma organização privada\nque recebia subsídios do poder público municipal e estadual. Sua sede\nsituava-se na chácara de Luís Palmier, no bairro da Brasilândia, São\nGonçalo. Entre outras atividades, o IGAMI criou um lactário que\ndistribuiu leite e ensinou os cuidados alimentares e higiênicos para as\nmães de crianças lactantes, desenvolveu atividades educacionais,\npromoveu atos cívicos do calendário escolar e introduziu estudantes no\nescotismo. A chácara da Brasilândia, sob a direção de Palmier,\ndesenvolveu oficinas de trabalho com crianças e jovens.\n\nNas décadas de 1930 e 1940 Palmier participou da fundação e refundação\nda Academia Niteroiense de Letras. Sua eleição para a imortalidade nesta\ncasa ocorreu em 23 de março de 1945, assumindo a cadeira de patronímica\nJoaquim Manuel de Macedo, e chegou a dirigir a Academia em 1952. Ainda\nneste ano Palmier substituiu Rubens Falcão na direção da Comissão\nFluminense de Folclore, cargo que ocupou até sua morte em 1955. Como\ndiretor, chefiou as delegações fluminenses no II Congresso Brasileiro de\nFolclore, em 1953, e no Congresso Internacional de Folclore, em 1954.\n\nEm comemoração ao aniversário do cinquentenário da emancipação\npolítico-administrativa da cidade de São Gonçalo, publicou em 1940 *São\nGonçalo. Cinquentenário. História, geografia e estatística*. Com essa\nobra passou a ser considerado um historiador da terra fluminense. Por\nessa ocasião, no mesmo ano, recebeu a Medalha de Prata da Presidência da\nRepública, em comemoração ao cinquentenário da proclamação da República.\nPor meio dos artigos em periódicos escreveu, ao longo das décadas de\n1940 e 1950, histórias de vários municípios fluminenses, como Rio\nBonito, Itaboraí, Sapucaia, Itaverá e São João Marcos. Da mesma forma\nelaborou biografias sobre personagens da história local e regional:\nMaurício de Abreu, os Beaurapaire Rohan, Mirtaristides Toledo Pisa e\nJosé Matoso Maia.\n\nEntre sua produção letrada destacaram-se mais de cem artigos escritos\npara os periódicos *Ilustração Fluminense* (1921-1924); *A Gazeta*\n(1919-1937); *O São Gonçalo* (1931-1955); *O Arauto* (1940-1947);\n*Correio Gonçalense* (1952-1955); *Letras Fluminenses* (1950-1952);\n*Folclore Fluminense* (1953-1954); *Anuário* *Geográfico do Estado do\nRio de Janeiro* (1948-1955);e *Anuário da Faculdade Fluminense de\nFilosofia* (1954).\n\nFaleceu na cidade do Rio de Janeiro em 16 de outubro de 1955.\n\nEra casado com Olga Correia de Sá Benevides, com quem teve cinco filhos:\nLuís, Hélio, Olga, Felício e Bernardino.\n\nPublicou *Relatório do Hospital de São Gonçalo*. 1934 (Niterói:\nOfficinas Gráficas do Diário Oficial, 1935); *São Gonçalo.\nCinquentenário. História, geografia e estatística* (Rio de Janeiro:\nServiços Gráficos do IBGE, 1940); *Sinopse estatística do município de\nNiterói* (1951); e *Maurício de Abreu, um pioneiro da democracia* (Rio\nde Janeiro: Minerva, 1952).\n\n*Luís Reznik*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(1935-1937); REZNIK, L.\n*Intelectual*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(1935-1937); REZNIK, L.\n*Intelectual*.\n","dic":"DPRRJ"}