{"title":"PANDELÓ, Inês","cargoss":["dep. est. RJ 2003-"],"author":"Fernanda Bouth Pinto","content":"**PANDELÓ, Inês**\n\n\\* dep. est. RJ 2003-\n\n*Maria Inês Pandeló Cerqueira* nasceu em Cataguases (MG), no dia 19 de\nfevereiro de 1959.\n\nEm 1974, com 14 anos de idade, mudou-se para Barra Mansa, interior do\nestado do Rio de Janeiro. Fez o curso de formação de professores na\nSociedade Assistencial Barramansense de Ensino e Cultura e cursou a\nfaculdade de jornalismo na Sociedade Barramansense de Ensino Superior,\natual Centro Universitário de Barra Mansa (UBM). Fez pós-graduação em\nhistória social.\n\nA partir de 1974, trabalhou em um armazém, em lojas e na Flumidiesel\n(concessionária de veículos comerciais da marca Mercedes-Benz) em Barra\nMansa, atividades que lhe permitiram contribuir para o sustento de sua\nfamília. Participou de movimentos da Igreja Católica e das comunidades\neclesiais de base. Foi coordenadora diocesana de catequese e membro da\nPastoral da Juventude e da Pastoral Operária. Filiou-se ao Partido dos\nTrabalhadores (PT) e dedicou-se ativamente aos movimentos políticos,\nsindicais e populares. Fundou a Associação Mulher e Cidadania de Barra\nMansa.\n\nEm 1988 foi candidata a vereadora na mesma cidade na legenda do PT e\nobteve a primeira suplência. Em 1992 conseguiu eleger-se, tornando-se a\núnica vereadora na Câmara Municipal de Barra Mansa.\n\nNas eleições de 1996, foi a primeira mulher a se candidatar e a se\neleger, pelo PT, prefeita da cidade. Sua administração foi marcada pela\nparticipação popular ao implantar o Orçamento Participativo de Barra\nMansa, o Orçamento Participativo da Juventude e o Orçamento\nParticipativo Mirim, apoiado pela Organização das Nações Unidas (ONU).\nTambém criou a Feira Internacional de Negócios (Flumisul), que hoje faz\nparte do calendário oficial de eventos do estado do Rio de Janeiro.\n\nNas eleições de outubro de 2002 foi eleita deputada estadual pelo PT. No\npleito seguinte, em outubro de 2006, foi reeleita. Na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), foi líder da bancada do\nPT; presidente das comissões de Defesa dos Direitos da Mulher e de\nAcompanhamento dos Estudos dos Impactos Ambientais sobre o Desmatamento\ne a Poluição na Bacia do Rio Paraíba do Sul; e vice-presidente das\ncomissões de Cultura e de Combate às Discriminações e Preconceitos de\nRaça, Cor, Etnia, Religião e Procedência Nacional. Trabalhou também\nativamente em outras comissões dentro da ALERJ, como as de Constituição\ne Justiça; de Servidores Públicos; de Orçamento, Finanças, Fiscalização\nFinanceira e Controle; de Defesa do Meio Ambiente e de Saúde. Foi membro\ndas comissões que acompanharam a execução das obras do Programa de\nAceleração do Crescimento no estado.\n\nAo priorizar a proteção das mulheres contra todo tipo de agressão física\ne moral, sua ação resultou na implantação de diversos programas, entre\nos quais o Vida Nova Mulher, para apoiar mulheres mastectomizadas, e a\nSemana de Conscientização sobre a Importância do Ácido Fólico para\nMulheres entre 10 e 40 anos. Defendeu também a presença de acompanhante\nnos partos em hospitais, clínicas e maternidades públicas e conveniadas\nao Sistema Único de Saúde (SUS) e a obrigatoriedade da instalação de\ncreches nas escolas estaduais de curso noturno, incentivando as jovens\nmães a dar continuidade a seus estudos. Instituiu o Diploma Mulher\nCidadã Leolinda de Figueiredo Daltro, com o objetivo de homenagear as\nmulheres que lutaram contra a discriminação e outras questões de gênero.\nCriou o Programa de Combate à Agressão Doméstica de Crianças e\nAdolescentes – Quero Colo no estado do Rio de Janeiro. Estabeleceu como\nprioridades a luta pela igualdade de direitos entre os sexos e o combate\nà violência doméstica, além de defender a Mata Atlântica, a bacia do rio\nParaíba do Sul e a economia solidária, promovendo o desenvolvimento\neconômico sustentável, social e ambiental.\n\nEm 2003, propôs uma emenda constitucional para ampliar por mais 13 anos\no tempo da dotação orçamentária dos recursos do Fundo Estadual de\nConservação Ambiental e Desenvolvimento Urbano (Fecam), destinados à\ndespoluição da baía de Guanabara e à defesa da bacia do rio Paraíba.\nCriou o Projeto de Lei, em 2006, que estabeleceu o tombamento da\nfloresta da Cicuta, em Barra Mansa e Volta Redonda. Ainda no contexto da\nluta ambientalista, criou um projeto de lei que estabelecia como\nobrigação a utilização do sistema de som dos transportes marítimos no\nestado do Rio de Janeiro para promover a conscientização, educação e\npreservação ambiental. Sua atuação se estendeu aos movimentos culturais\ne educacionais, ao lançar projetos de lei referentes à educação de cegos\ncom o objetivo de criar nas escolas vagas para profissionais\nespecializados em braile, além da inserção do tema “Educação,\nDiversidade e Cidadania” no currículo do curso de formação de\nprofessores das escolas estaduais.\n\nNo pleito de outubro de 2010, reelegeu-se deputada estadual. Na\nlegislatura iniciada em 2011, foi presidente da Comissão de Defesa dos\nDireitos da Mulher, vice-presidente da Comissão de Constituição e\nJustiça e membro das comissões de Assuntos da Criança, do Adolescente e\ndo Idoso e de Combate às Discriminações e Preconceitos de Raça, Cor,\nEtnia, Religião e Procedência Nacional.\n\nSolteira, não teve filhos.\n\n*Fernanda Bouth Pinto*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.gov.br\\>. Acesso\nem: 17/2/2011; Página pessoal. Disponível em:\n\\<www.inespandelo.com.br/page/sobreInes.asp\\>. Acesso em: 23/2/2011;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>. Acesso em:\n18/2/2011; \\<http://divulgacand2010.tse.jus.br/divulgacand2010/jsp\\>.\nAcesso em: 20/2/2011, \\<http://divulgacao.tse.gov.br/\\>. Acesso em:\n20/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.gov.br\\>. Acesso\nem: 17/2/2011; Página pessoal. Disponível em:\n\\<www.inespandelo.com.br/page/sobreInes.asp\\>. Acesso em: 23/2/2011;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>. Acesso em:\n18/2/2011; \\<http://divulgacand2010.tse.jus.br/divulgacand2010/jsp\\>.\nAcesso em: 20/2/2011, \\<http://divulgacao.tse.gov.br/\\>. Acesso em:\n20/2/2011.\n","dic":"DPRRJ"}