{"title":"PARTIDO COMUNISTA BRASILEIRO (PCB)","cargoss":["Partido político de âmbito nacional fundado em março de 1922 com o nome"],"author":null,"content":"**PARTIDO COMUNISTA BRASILEIRO (PCB)**\n\nPartido político de âmbito nacional fundado em março de 1922 com o nome\nde Partido Comunista do Brasil, sigla PCB. A alteração do nome para\nPartido Comunista Brasileiro ocorreu durante a conferência nacional\nrealizada em agosto de 1961, e teve como finalidade facilitar o registro\neleitoral do partido e sua legalização.\n\nO objetivo do PCB desde a fundação foi promover a revolução proletária\nno Brasil e conquistar o poder político para realizar a passagem do\nsistema capitalista para o sistema socialista. Atuou durante a maior\nparte de sua existência na ilegalidade e sobreviveu a todas as\nalterações político-institucionais por que passou o Brasil desde a\ndécada de 1920, assim como às crises internas que em muitos momentos\ndeterminaram a saída ou expulsão de vários de seus membros. Entre essas\ncrises destacam-se as que deram origem ao novo Partido Comunista do\nBrasil (PCdoB), em 1962, às diversas organizações ligadas à luta armada,\nem 1968, e ao Partido Popular Socialista (PPS), em 1992.\n\nAntecedentes\n\nAté a década de 1920, o movimento operário no Brasil foi liderado\nbasicamente pelos anarquistas. As principais reivindicações dos\nmovimentos grevistas do início do século XX eram a melhoria dos\nsalários, a redução da jornada de trabalho para oito horas, a\nregulamentação do trabalho de mulheres e crianças e a estipulação do\nrepouso semanal. A Revolução Russa de 1917 veio despertar o interesse\ndos anarquistas pelas ideias de Karl Marx e Friedrich Engels. Assim,\napós o surgimento das primeiras associações comunistas no Rio Grande do\nSul, no início de 1919 os anarquistas fundaram o Partido\nComunista-Anarquista no Rio de Janeiro e, no mês de junho, o Partido\nComunista do Brasil em São Paulo. Este último, guardando também o cunho\nanarquista, tinha em José Oiticica um de seus principais dirigentes e no\njornal *Spartacus*, dirigido por Astrojildo Pereira, seu órgão de\ndivulgação.\n\nA despeito da identificação inicial entre anarquistas e comunistas, as\ndivergências logo começaram a se aguçar. Enquanto o grupo liderado por\nAstrojildo Pereira defendia e difundia o programa da III Internacional,\ncriada em Moscou em 1919, e o jornal *A Vanguarda*, publicado no Brasil\nem torno de 1920 por antigos anarquistas, entre os quais Everardo Dias,\nsaudava a Revolução Russa, parte do movimento anarcossindicalista\ndesferia violentos ataques à Internacional Comunista. O jornal *A\nPlebe*, por exemplo, que circularia em São Paulo até 1935, denunciava em\n1920 “o terror bolchevista na Rússia”.\n\nCom o início dos fuzilamentos de anarquistas na União Soviética,\nconsumou-se também no Brasil a ruptura entre anarquistas e comunistas. O\npequeno grupo liderado por Astrojildo Pereira, identificado com o\nbolchevismo, criou em setembro de 1921 no Rio de Janeiro o Comitê de\nSocorro aos Flagelados Russos, do qual Astrojildo se tornou secretário\ngeral. Em 4 de novembro seguinte, quando da comemoração do quarto\naniversário da Revolução Russa, a mesma facção fundou o Grupo Comunista\ndo Rio de Janeiro, o primeiro de uma série de núcleos comunistas que\nseriam criaados em outros estados.\n\nO objetivo do Grupo Comunista era transformar-se no Partido Comunista do\nBrasil, depois de preencher as 21 condições necessárias para a admissão\nna Internacional Comunista. Para serem aceitos, os partidos deveriam\nfundamentalmente adotar o nome de comunistas, dissociar-se de todas as\nposições reformistas e lutar pela derrubada revolucionária do\ncapitalismo e pelo estabelecimento da ditadura do proletariado.\n\nA fundação\n\nA fundação do Partido Comunista do Brasil (PCB) ocorreu num período de\ngrande tensão na vida política brasileira. A sucessão de Epitácio Pessoa\nna presidência da República era disputada, de um lado, por Artur\nBernardes, candidato oficial, hostilizado porém pela jovem oficialidade\ndo Exército, e, de outro, por Nilo Peçanha, apoiado pela Reação\nRepublicana. A vitória de Bernardes nas eleições de 1^o^ de março de\n1922, longe de trazer tranquilidade ao país, iria provocar, ao lado de\noutros fatores, o levante dos 18 do Forte (5/7/1922), marco inicial das\nrevoltas tenentistas que se estenderiam por toda a década de 1920,\nculminando na Revolução de 1930.\n\nDentro desse quadro de contestações, por iniciativa do Grupo Comunista\nde Porto Alegre, realizou-se em Niterói, então capital do estado do Rio,\nnos dias 25, 26 e 27 de março de 1922, um congresso para a fundação do\nPCB. A intenção do grupo era que o novo partido participasse do IV\nCongresso da Internacional Comunista, a ser realizado em Moscou em\nnovembro/dezembro daquele ano.\n\nParticiparam do encontro em Niterói intelectuais e operários\nrepresentantes de Porto Alegre, Recife, Rio de Janeiro e São Paulo. Além\nde Abílio de Nequete, representante do Grupo de Porto Alegre, da Agência\nde Propaganda para a América do Sul da III Internacional e do Partido\nComunista do Uruguai, esteve também presente Astrojildo Pereira,\nrepresentante do Grupo do Rio de Janeiro.\n\nO PCB foi afinal criado com o objetivo de promover a organização\npolítica do proletariado num partido de classe, “para a conquista do\npoder e consequente transformação política e econômica da sociedade\ncapitalista em sociedade comunista”. A comissão central executiva (CCE),\nintegrada por cinco membros e cinco suplentes, deveria manter “o mais\nrigoroso controle político sobre todos os organismos do partido”. Foram\nescolhidos para compor a CCE Abílio de Nequete, eleito secretário geral,\nAstrojildo Pereira, Antônio Bernardo Canellas, Luís Peres e Antônio\nGomes Cruz Júnior. Para suplentes foram indicados Cristiano Cordeiro,\nRodolfo Coutinho, Antônio de Carvalho, Joaquim Barbosa e Manuel Cendón.\n\nAinda na reunião de Niterói foram aprovados os pontos essenciais\nrelativos à organização do PCB. Em toda localidade onde se constituísse\num núcleo do partido seria designada uma comissão encarregada dos\ntrabalhos de secretaria e relações. O entendimento entre os núcleos se\nfaria através de conferências, às quais seriam enviados delegados,\ndevendo as deliberações ser tomadas por acordo unânime.\n\nAo ser criado, o PCB tinha 73 membros espalhados em diversos núcleos. No\nfinal de 1922, calcula-se que o número de aderentes houvesse subido a\n250, com 123 no Rio de Janeiro. Ao relembrar a fundação e os primeiros\nanos do partido, Astrojildo Pereira declarou que, “a não ser nos meios\nsindicais, onde militavam ativistas do movimento operário, a fundação do\nPCB passou completamente despercebida da opinião pública. A grande\nimprensa ignorou o fato, e, se acaso houvesse tomado conhecimento dele,\ncertamente não o teria levado a sério”. A difusão das ideias comunistas\nera feita através da revista mensal *Movimento* *Comunista*, fundada em\njaneiro de 1922, que passou a ser o órgão do partido.\n\nLogo após sua formação, o PCB passou a atuar intensamente nos sindicatos\noperários, combatendo basicamente os anarquistas. Em junho de 1922, três\nmeses após se fundado, o partido foi fechado ainda pelo governo de\nEpitácio Pessoa, passando a atuar na ilegalidade e tendo vários de seus\nmembros presos. Entre eles figurava Abílio de Nequete, que, após ser\npreso em julho de 1922, renunciou ao cargo de secretário geral e\nregressou ao Sul, sendo substituído por Astrojildo Pereira.\n\nApós a vinda ao Brasil de Rodolfo Ghioldi, argentino representante da\nInternacional Comunista, para estudar a situação interna do PCB, o\npartido foi admitido na Internacional durante o V Congresso dessa\norganização, realizado em Moscou em junho/julho de 1924, cinco meses\napós a morte de Lênin.\n\nA divulgação das ideias comunistas no Brasil intensificou-se por essa\népoca, com a publicação de livros e folhetos e a realização de palestras\ne conferências nas sedes dos sindicatos. O *Manifesto comunista* de Karl\nMarx, publicado pela primeira vez na *Voz Cosmopolita*, saiu sob a forma\nde livro em 1924. Em 1^o^ de maio de 1925 foi lançado o jornal *Classe\nOperária*, com cinco mil exemplares, que seria fechado pela polícia dois\nmeses depois. Em São Paulo circulavam os jornais *Internacional* e\n*Solidário*.\n\nO II Congresso e a legalidade em 1927\n\nO II Congresso do PCB realizou-se no Rio de Janeiro nos dias 16, 17 e 18\nde maio de 1925, e confirmou Astrojildo Pereira no cargo de secretário\ngeral do partido. Grande parte das teses apresentadas durante o encontro\nprocurava explicar as revoltas tenentistas de 1922 e 1924 como\nmanifestações da contradição fundamental da sociedade brasileira, ou\nseja, da luta entre o capitalismo agrário semifeudal, apoiado pelo\nimperialismo inglês, contra o capitalismo industrial moderno, apoiado\npelo imperialismo norte-americano.\n\nEm 1^o^ de janeiro de 1927, já no governo de Washington Luís\n(1926-1930), o PCB voltou a atuar na legalidade. Dois dias depois, o\njornal *A Nação*, título de propriedade do jornalista e professor de\ndireito Leônidas de Resende, passou a circular como órgão do partido,\ndesempenhando papel relevante na campanha para as eleições legislativas\nde fevereiro seguinte. Ainda em janeiro o PCB decidiu formar uma frente\núnica eleitoral baseada na unidade da classe operária, criando o Bloco\nOperário. Nessa legenda Azevedo Lima elegeu-se deputado federal pelo\nDistrito Federal\n\nDurante os meses em que gozou de liberdade de atuação, o PCB ampliou sua\npenetração no movimento operário, criando células dentro dos sindicatos\ne acirrando assim as disputas entre anarquistas e comunistas. Levou\ntambém adiante sua preocupação de organizar a juventude, criando em\nabril de 1927 uma diretoria provisória para a Federação da Juventude\nComunista, integrada por Leôncio Basbaum, Manuel Karacick e Francisco\nMangabeira. A federação foi instalada oficialmente em 1^o^ de agosto de\n1927, dia internacional da juventude. Por essa época foi lançado *O\nJovem Proletário*, órgão da Juventude Comunista que alcançou uma tiragem\nde mil exemplares e circularia até 1^o^ de maio de 1928.\n\nContudo, a aprovação da chamada Lei Celerada, em 12 de agosto de 1927,\nveio pôr fim à atuação legal do PCB e provocar a suspensão do jornal *A\nNação*. A lei tornava inafiançáveis os crimes definidos pelo Decreto\nn^o^ 162, de 12 de dezembro de 1890, ou seja, o de “desviar os operários\ne trabalhadores dos estabelecimentos em que forem empregados, por meio\nde ameaças e constrangimento”, assim como o de “causar ou provocar\ncessação ou suspensão de trabalho por meio de ameaças ou violências,\npara impor aos operários ou patrões aumento ou diminuição de serviço ou\nsalário”. A Lei Celerada visava a atingir o PCB e o movimento operário,\ne de fato os atingiu.\n\nEm maio de 1928 ressurgiu *A Classe Operária*, semanário com uma tiragem\nnormal de 15 mil exemplares. O jornal participou da campanha para as\neleições municipais de outubro, defendendo a frente eleitoral criada\npelo PCB em 1927, já então denominada Bloco Operário Camponês (BOC).\nNessa legenda foram eleitos dois representantes para o Conselho\nMunicipal do Distrito Federal, Otávio Brandão e Minervino de Oliveira.\n\nO III Congresso\n\nO III Congresso do PCB teve lugar na sede da Federação Operária do\nEstado do Rio, em Niterói, entre os dias 29 de dezembro de 1928 e 4 de\njaneiro de 1929. Entre as teses defendidas na ocasião figurava a que\ndava ênfase ao trabalho sindical e combatia o espírito corporativista e\nas tradições anarcossindicalistas. Também durante o congresso foram\naprovados os estatutos definitivos do partido, e a comissão central\nexecutiva (CCE) passou a ser chamada de comitê central (CC). Foram\neleitos para o CC o gráfico Mário Grazini, o operário metalúrgico José\nCasini, o padeiro José Caetano Machado, o médico Fernando Lacerda e\nLeôncio Basbaum. Astrojildo Pereira foi confirmado no cargo de\nsecretário geral.\n\nNo período que se iniciou em 1929, como consequência da orientação do\nIII Congresso, o PCB marcou sua atuação por um forte obreirismo,\ndesenvolvendo intenso trabalho de ampliação de suas bases,\nprincipalmente em São Paulo e Rio de Janeiro. Os comunistas tinham maior\npenetração entre os metalúrgicos, gráficos da imprensa e das\ntipografias, entre os operários das indústrias alimentícias e da\nconstrução civil, assim como entre os carpinteiros, operários das\nfábricas de tecidos, da indústria de couros, e ainda entre os\nmarinheiros Em abril de 1929, o PCB criou a Confederação Geral do\nTrabalho, tendo como secretário geral Minervino de Oliveira. Essa\norganização, no entanto, não chegaria a desempenhar o papel que dela\nesperava o partido.\n\nEm maio de 1929, segundo Luís Carlos Prestes, ou em junho, de acordo com\nAstrojildo Pereira, foram a Buenos Aires participar da I Conferência\nLatino-Americana dos Partidos Comunistas o secretário do PCB e chefe da\ndelegação, Paulo Lacerda, acompanhado de Leôncio Basbaum, Mário Grazini\ne Danton Jobim. Nessa ocasião Paulo Lacerda, acompanhado de Basbaum, foi\nao encontro de Prestes – comandante exilado da coluna revolucionária que\nhavia percorrido o interior do Brasil durante dois anos (de abril de\n1925 a fevereiro de 1927) em protesto contra o governo de Artur\nBernardes e o sistema político então vigente no país – para convidá-lo a\nse candidatar à presidência da República com o apoio de uma frente única\nformada pelo PCB e a Coluna Prestes. Aproximavam-se as eleições para a\nsucessão de Washington Luís e começavam as articulações em torno das\npossíveis candidaturas. Prestes não aceitou sua indicação como candidato\nà presidência.\n\nNa escolha dos candidatos às eleições de 1930 ocorreu uma cisão entre os\nestados de Minas Gerais e São Paulo. Washington Luís, ao impor como\ncandidato à sua sucessão Júlio Prestes, presidente do estado de São\nPaulo, provocou a aproximação de Minas Gerais com o Rio Grande do Sul.\nOs dois estados firmaram um pacto para a indicação do candidato\noposicionista, Getúlio Vargas, formando a Aliança Liberal. Além dos\npolíticos de Minas Gerais e Rio Grande do Sul, a Aliança Liberal incluiu\na Paraíba e todas as oposições estaduais e contou com o apoio dos\n“tenentes” revolucionários de 1922, 1924, e da Coluna Prestes.\n\nDecididos a lançar um candidato próprio, os comunistas não apoiaram o\ncandidato da Aliança Liberal e lançaram através do BOC a candidatura de\nMinervino de Oliveira. Realizadas as eleições em março de 1930, saiu\nvencedor Júlio Prestes, enquanto o candidato comunista recebeu votação\ninexpressiva: segundo Foster Dulles, Minervino obteve no Rio de Janeiro\n534 votos num total de 59.478. Sempre através do BOC, o PCB também\napresentou candidatos ao Senado Federal. Foram eles Duvitiliano Ramos,\ngráfico e romancista, e Domingo Brás, tecelão e ex-anarquista, pelo\nestado do Rio, e Paulo Lacerda, advogado, e Mário Grazini, gráfico, pelo\nDistrito Federal. Nenhum deles foi eleito.\n\nAlguns aliancistas protestaram contra os resultados eleitorais, que\nacusavam de fraudulentos. Em maio de 1930 iniciaram-se os preparativos\npara uma revolução armada que teve nos “tenentes” e nos jovens políticos\nda oligarquia seus principais organizadores. Luís Carlos Prestes foi\nconvidado a assumir a chefia militar do movimento, ao lado de Vargas,\nchefe civil. Foram-lhe enviados por Osvaldo Aranha, um dos líderes\nrevolucionários, amplos recursos financeiros para a compra de\narmamentos. Em manifesto publicado em 30 de maio, contudo, Prestes, que\npouco tempo antes aderira ao marxismo, declarou-se radicalmente contra\nos objetivos da Aliança Liberal e da revolução.\n\nAo romper com seus companheiros da coluna, que articulavam a revolução,\nPrestes lançou um movimento de caráter comunista denominado Liga de Ação\nRevolucionária (LAR). A partir desse momento, os comunistas iniciaram\numa campanha contra o “prestismo”, que a seu ver significava a liderança\nda pequena burguesia sobre o operariado.\n\nDe 1930 a 1935\n\nA Revolução de 1930 não teve o apoio do PCB, que em suas análises\nconsiderava que o movimento beneficiaria o imperialismo inglês e não\nintroduziria mudanças na estrutura agrária do país, mas tentaria, ao\ncontrário, “evitar a revolução das massas”. Por outro lado, o PCB\nenfrentava sérios problemas, em consequência principalmente da nova\norientação da comissão executiva do Komintern, reunida no início de\n1930. Na ocasião, foi exposta a necessidade de os partidos comunistas\norganizarem o movimento revolucionário sem depender de outra classe que\nnão a proletária, e foram feitas críticas aos comunistas brasileiros,\nque estariam colaborando, sob o disfarce do BOC, com a Coluna Prestes, o\nque teria consequências desastrosas para o movimento revolucionário.\n\nEm novembro de 1930, em reunião do CC, Astrojildo Pereira foi destituído\ndo cargo de secretário geral do PCB por ter sido considerado responsável\npela resistência oposta à “proletarização do partido”. O Komintern\ndesejava que a direção do PCB ficasse sob controle operário. A\nproletarização, na verdade muito próxima da ideologia do obreirismo,\ndesprezava os intelectuais e dava grande importância ao comportamento e\nao estilo de vida do operário. Assim, em janeiro de 1931, o intelectual\nde origem operária Heitor Ferreira Lima, que entre 1927 e 1930 vivera na\nUnião Soviética, fazendo cursos na Escola Leninista, foi eleito\nsecretário geral do PCB.\n\nUma das primeiras medidas tomadas pelo governo de Getúlio Vargas,\ninaugurado com a vitória da Revolução de 1930, foi a criação do\nMinistério do Trabalho Indústria e Comércio, assim como a promulgação de\nleis de proteção ao trabalhador urbano e de regulamentação dos\nsindicatos. Em 19 de março de 1931, foi aprovada uma lei de\nsindicalização que determinava, entre outras medidas, que todo\nsindicato, após ser constituído, deveria ser reconhecido pelo Ministério\ndo Trabalho. Essa legislação sofreu forte oposição do PCB, que\ndesencadeou campanha contra o controle dos sindicatos pelo ministério.\nPor outro lado, a nova legislação permitiu o avanço dos sindicatos que\nos comunistas chamavam de “amarelos”, ou seja, aqueles que se submeteram\nàs exigências da nova lei. Ao mesmo tempo, os comunistas foram alvo de\nsevera repressão por parte dos novos dirigentes saídos da revolução.\nForam presos durante o ano de 1931, entre outros, Leôncio Basbaum e\nOtávio Brandão. Também em 1931, no mês de novembro, Prestes desembarcou\nem Moscou para lá trabalhar como engenheiro por indicação de comunistas\nuruguaios.\n\nO auge do “obreirismo” no PCB ocorreu em 1932, quando Astrojildo Pereira\nfoi afastado e muitos intelectuais foram expulsos do partido, entre eles\nLeôncio Basbaum, Mário Grazini, Raquel de Queirós e o próprio Heitor\nFerreira Lima. Em maio desse ano realizou-se uma reunião do CC no Rio de\nJaneiro, e nela o gráfico Duvitiliano Ramos foi eleito secretário geral.\n\nNos primeiros anos do pós-1930 o PCB apresentava-se fraco e com pouca\npenetração no movimento sindical. Iniciada a reorganização partidária em\ntodos os estados da Federação, diante da convocação de eleições\nconstituintes para maio de 1933, o PCB não obteve registro no Tribunal\nEleitoral, sob a justificativa de que era um partido internacionalista.\nO partido procurou lançar candidatos através da legenda já registrada da\nUnião Operária e Camponesa, mas não conseguiu eleger nenhum\nrepresentante à Assembleia.\n\nA volta ao regime constitucional deu-se em 1934, com a promulgação de\numa nova Constituição em 16 de julho e logo em seguida a eleição de\nGetúlio Vargas para presidente da República. Em outubro realizaram-se\neleições para a Câmara dos Deputados e para as assembleias estaduais,\nque deveriam eleger indiretamente em cada estado governadores e\nsenadores.\n\nTambém em 1934 realizou-se a I Conferência Nacional do PCB, na qual\nforam eleitos Antônio Maciel Bonfim (Miranda) para secretário geral e\nLauro Reginaldo Rocha (Bangu), Honório de Freitas Guimarães (Martins) e\nAdelino Deícola dos Santos (Tampinha) para o secretariado nacional.\nAinda naquele ano as campanhas contra a guerra e contra o fascismo\nganharam amplitude, culminando com um violento choque entre\nantifascistas e integralistas no mês de outubro em São Paulo. Surgiram\nem todo o país as frentes antifascistas, que propiciaram a aproximação\nentre os comunistas, os socialistas e os “tenentes” de esquerda.\n\nParalelamente, diante da ascensão do nazismo na Europa, iniciou-se em\n1934 em Moscou uma série de discussões em torno da possibilidade de\nformação de uma frente popular internacional destinada a frear a\nexpansão nazista. Em outubro ainda de 1934 realizou-se em Moscou uma\nreunião preparatória para o VII Congresso da Internacional Comunista,\nonde foi levantada a questão das frentes populares. Luís Carlos Prestes,\nque fora formalmente aceito como membro do PCB em 1^o^ de agosto de\n1934, vivendo em Moscou, acompanhava de perto os debates que se vinham\ntravando em torno da nova orientação a ser dada aos partidos comunistas.\nNo encontro ficou decidido que seria feita uma experiência de frente\npopular no Chile, onde as condições eram favoráveis, enquanto Prestes\ndeveria preparar uma revolução no Brasil. Prestes começou então a\npreparar sua volta, e a Internacional designou para assessorá-lo o\nalemão Arthur Ernst Ewert, conhecido como Harry Berger, o argentino\nRodolfo Ghioldi, o belga Jules Leon Vallée e o norte-americano Victor\nBaron.\n\nNo Brasil, em janeiro de 1935 surgiram as primeiras notícias de formação\nda Aliança Nacional Libertadora (ANL), organização política de âmbito\nnacional liderada pelo PCB. Fundada oficialmente em 12 de março\nseguinte, a ANL constituiu-se em uma ampla frente da qual participaram\nsocialistas, comunistas, católicos e democratas, todos unidos em torno\nda luta “contra o fascismo, o imperialismo, o latifúndio e as leis de\nopressão às liberdades democráticas”. A 26 de abril foi lançado como\nórgão de divulgação do movimento o jornal *A Manhã*, que circularia até\n27 de novembro de 1935.\n\nTambém em abril de 1935 Prestes chegou ao Brasil e foi aclamado\npresidente de honra da ANL. Conservando-se na mais completa\nclandestinidade e só mantendo contatos com os chefes aliancistas através\nde correspondência, Prestes iniciou os preparativos para a revolta\narmada que visava à tomada do poder e à instalação de um governo\npopular. A orientação do PCB no sentido de uma maior radicalização das\nposições da ANL levou vários aliancistas a se afastarem do movimento.\n\nA preparação da revolta armada no Brasil se intensificou após o\nfechamento da ANL, em 11 de julho de 1935, pelo governo federal, com\nbase na Lei de Segurança Nacional. O PCB previa numa primeira etapa a\ninstalação de um governo nacional revolucionário sob a chefia de Luís\nCarlos Prestes, e, numa segunda etapa, a organização de um governo de\noperários e camponeses. O movimento revolucionário se iniciaria com\nlevantes militares em várias regiões do país e deveria contar com o\napoio da massa proletária, que desencadearia greves em todo o território\nnacional.\n\nA revolta armada, que ficou conhecida como Intentona Comunista, eclodiu\na 23 de novembro de 1935 em Natal, e os aliancistas instalaram nessa\ncapital o Comitê Revolucionário ou Governo Revolucionário Popular.\nEntretanto, as tropas do Exército e a polícia retomaram o poder das mãos\ndos revoltosos, no dia 27. No dia 24 de novembro a revolta comunista\neclodiu em Recife e foi imediatamente reprimida. No Rio de Janeiro, o\nlevante irrompeu na noite do dia 26 para 27 no 3^o^ Regimento de\nInfantaria da Praia Vermelha e na Escola de Aviação Militar do Campo dos\nAfonsos, ambos os movimentos imediatamente reprimidos pelas tropas do\nExército, comandadas pelo general Eurico Gaspar Dutra.\n\nA repressão aos envolvidos na revolta de novembro atingiu não só os\ncomunistas, socialistas, trotskistas e anarquistas, como todos os\nopositores do governo Vargas. A tentativa de tomada do poder pelos\ncomunistas foi utilizada como justificativa para o fortalecimento do\ngoverno central. O medo do comunismo aglutinou em torno de Vargas forças\nque até então lhe eram contrárias, o que possibilitaria o golpe do\nEstado Novo.\n\nDurante o ano de 1936, foi criada a Comissão Nacional de Repressão ao\nComunismo, encarregada de investigar a participação de funcionários\npúblicos e outras pessoas em atos e crimes contra as instituições\npolíticas e sociais. O atestado de ideologia passou a ser exigido para\ntodos que exercessem cargos públicos e cargos sindicais. Foi instituído\no Tribunal de Segurança Nacional para julgar os implicados na Revolta de\n1935.\n\nApesar do grande número de prisões que atingiram os dirigentes da\nrevolta, como Luís Carlos Prestes, Olga Benário, Arthur Ernst Ewert,\nVictor Baron, Jules Vallée e Antônio Maciel Bonfim, a estrutura\norganizacional do PCB manteve-se praticamente intacta, e o partido\ncontinuou a atuar na clandestinidade. O CC foi transferido para\nSalvador, juntamente com o jornal *A Classe* *Operária*. Os comitês\nestaduais começaram a se reorganizar pouco a pouco. O novo secretário\ngeral escolhido para substituir Bonfim foi Lauro Reginaldo da Rocha, o\nBangu, professor primário no Rio Grande do Norte.\n\nEm 1937, quando já era intensa a campanha eleitoral para a presidência\nda República, ocorreu dentro do PCB uma nova cisão, determinada pelas\ndivergências entre o secretário geral e o comitê regional de São Paulo.\nBangu defendia o apoio do partido a José Américo de Almeida, candidato\nsituacionista que enfrentava Armando de Sales Oliveira, candidato das\noposições a Vargas. O comitê regional de São Paulo, dirigido por\nHermínio Sacheta, não aceitou a orientação de Bangu. A Internacional\nComunista resolveu intervir, dando apoio à facção de Bangu, e Sacheta\nabandonou o partido e aderiu ao trotskismo.\n\nAs eleições que deveriam ser realizadas em 1938 afinal não se\nrealizaram, pois, por meio de um golpe de Estado desencadeado em 10 de\nnovembro de 1937, o presidente Getúlio Vargas instituiu a ditadura do\nEstado Novo e permaneceu no poder.\n\nNo Estado Novo\n\nA outorga da Constituição de 1937 e as medidas que se seguiram, como o\nfechamento do Congresso Nacional, a extinção de todos os partidos\npolíticos, a instituição rigorosa da censura e as perseguições\npolíticas, intensificaram o cerco em torno dos comunistas e\nprincipalmente de seus dirigentes. Em 1940, todos os membros do CC –\nincluindo Bangu, Eduardo Ribeiro Xavier e Joaquim Câmara Ferreira –\nforam presos, o mesmo acontecendo com praticamente todos os dirigentes\nregionais.\n\nA partir do final de 1942 – tendo já o Brasil declarado guerra aos\npaíses do Eixo –, o PCB voltou a atuar de forma mais organizada,\niniciando a publicação de revistas como *Seiva*, *Leitura* e\n*Continental*, esta porta-voz da Comissão Nacional de Organização\nProvisória (CNOP), e participando da revista *Diretrizes*, de Samuel\nWainer. A Editorial Calvino publicou vários livros de conteúdo marxista,\no que significava que a repressão aos grupos de contestação ao Estado\nNovo começava a se afrouxar.\n\nEm 1943 apareceram mais claramente as dissensões no interior do PCB.\nLevantada a bandeira da união nacional em função do conflito mundial,\nformaram-se três correntes dentro do partido. A primeira delas, liderada\npelo comitê de São Paulo, tendo à frente Caio Prado Júnior e outros\nintelectuais como Mário Schemberg, Vítor Konder, Zacarias de Sá Carvalho\ne Davi Lerner, formou o comitê de ação, que defendia uma posição de luta\ncontra o fascismo tanto externo como interno. A segunda corrente,\nliderada por Fernando Lacerda e pelos irmãos Paulo e Pedro Mota Lima,\ndefendia a união nacional, com o apoio ao governo Vargas e a extinção do\nPCB. A terceira posição, por fim, era a da CNOP, que defendia a união\nnacional como um esforço de guerra e como tal apoiava Vargas, mas sem a\ndissolução do PCB. O argumento dessa posição era que, se o Brasil se\ncolocava ao lado dos que lutavam contra os países do Eixo, ele estava\nlutando ao lado da URSS.\n\nEsta última posição foi defendida e aprovada na II Conferência Nacional\ndo partido, conhecida como Conferência da Mantiqueira, realizada entre\n28 e 30 de agosto de 1943 no município fluminense de Engenheiro Passos.\nAs principais resoluções da Conferência da Mantiqueira, além da adesão à\nlinha política de união nacional em torno do governo, com apoio\nincondicional a Vargas, foram no sentido do fortalecimento ideológico,\ncontra as tendências de liquidação do PCB, e da adoção de uma política\nde legalidade com a perspectiva de formação de um grande partido\ncomunista ligado às massas. Decidiu-se concentrar esforços\nprincipalmente em favor da participação do Brasil na guerra contra a\nAlemanha. Para a CNOP, a guerra tinha um caráter de libertação dos povos\nnacionalmente oprimidos pelo nazismo e de preservação da liberdade\ncontra a ameaça de dominação fascista. O documento apresentado pela CNOP\ndizia também que o governo Vargas não era de tipo fascista, existindo\ndentro dele reacionários, mas também elementos que lutavam pela\ndemocratização. As resoluções da conferência iriam servir de linha\ncondutora das posições do PCB no período 1945-1947.\n\nTambém durante a Conferência da Mantiqueira Luís Carlos Prestes foi\neleito secretário geral do partido, mas, como se encontrava preso, foi\nsubstituído temporariamente pelo operário José Medina e, depois, pelo\nex-deputado classista de 1934 Álvaro Ventura. A conferência revelou, por\noutro lado, a ascensão de um novo grupo na direção do PCB, com a\npromoção de Diógenes Arruda Câmara, chefe que tinha o maior controle\nsobre a máquina partidária. Surgiram nessa época, ocupando postos de\ndireção, João Amazonas, José Maria Crispim, Maurício Grabois, Carlos\nMarighella e Pedro Pomar. Esse grupo deteria o controle do partido até a\nsegunda metade da década de 1950, enquanto Prestes manteria a posição de\nsecretário geral até 1980.\n\nA legalidade em 1945-1947\n\nAo se iniciar o ano de 1945, a rigorosa censura governamental exercida\npelo Departamento de Imprensa e Propaganda (DIP) já não podia conter a\nonda de protestos que se intensificava contra o Estado Novo. Em 28 de\nfevereiro, Vargas promulgou o Ato Adicional em que, por meio de emenda à\nConstituição de 1937, anunciava a realização de eleições para a\npresidência da República, a Assembleia Nacional Constituinte, os\ngovernos e assembleias legislativas estaduais. Ainda em fevereiro foi\nlançada a candidatura de Eduardo Gomes à presidência da República pelos\nopositores do regime estado-novista, e em março foi lançado o nome do\nministro da Guerra, general Eurico Gaspar Dutra, apoiado pelas forças\nfavoráveis a Vargas. Em abril foi concedida a anistia a todos os presos\npolíticos, o que devolveu a liberdade a um grande número de comunistas,\nentre eles Luís Carlos Prestes. Em 28 de maio, através do Decreto-Lei\nn^o^ 7.586, as eleições presidenciais e constituintes foram marcadas\npara 2 de dezembro daquele ano.\n\nA orientação política adotada pelo PCB durante esse período não foi\nmuito diferente daquela predominante durante quase toda a sua\nexistência. Com exceção de curtos períodos, a formação de frentes únicas\ndominou sua linha política, principalmente após o ingresso de Prestes em\nsuas fileiras. Do mesmo modo, o nacionalismo permeou de forma mais ou\nmenos acentuada, dependendo do período, toda a sua atuação. A linha\npolítica que prevaleceu nos dois primeiros anos após o conflito mundial\nfoi também ditada pela União Soviética, que preconizava a convivência\npacífica com os Estados Unidos e demais países capitalistas.\n\nAs palavras de ordem do PCB nessa fase eram a união nacional, a paz e a\ntranquilidade para acabar com os resquícios do fascismo e tirar o povo\nda miséria. A união do proletariado com a burguesia progressista era\nfundamental para a realização desses objetivos. A reforma agrária era\nentendida como uma revolução técnica, pois naquela fase do\ndesenvolvimento brasileiro não era possível a luta pela coletivização da\nterra.\n\nEm abril de 1945, o PCB criou o Movimento Unificador dos Trabalhadores\n(MUT), organização de âmbito nacional que pretendia fazer frente à\norganização corporativista oficial. O movimento estudantil conheceu\ntambém nessa fase uma grande influência do PCB. A luta pela entrada do\nBrasil na guerra ao lado dos países Aliados, liderada pela União\nNacional dos Estudantes (UNE), já tivera uma grande participação dos\ncomunistas. Sob a bandeira do antifascismo, o PCB reuniu grande parte da\njuventude universitária, passando assim a exercer controle sobre a UNE e\nas demais entidades estudantis.\n\nAinda nos termos do decreto-lei de maio de 1945, em setembro o PCB\nrequereu ao Tribunal Superior Eleitoral (TSE) o seu registro, que lhe\nfoi concedido provisoriamente por decisão de 27 de outubro e\ndefinitivamente por decisão de 10 de novembro. Desse modo, o partido\nvoltava a atuar na legalidade, após 18 anos de atuação clandestina. Essa\nnova condição atraiu para suas fileiras um grande número de escritores,\njornalistas e professores universitários. Entretanto, nenhum deles\natingiu postos de direção, sendo-lhes atribuídas apenas tarefas\nsecundárias dentro do partido. Muitos iriam concorrer na legenda do PCB\nàs eleições de 1945 e 1947, como os escritores Jorge Amado, Graciliano\nRamos e Álvaro Moreira, o historiador Caio Prado Júnior, o pintor\nCândido Portinari, o físico Mário Schemberg e o jornalista Aparício\nTorelli.\n\nDecidido a apresentar candidato próprio à presidência da República, o\npartido lançou a candidatura de Iedo Fiúza, que fora prefeito da cidade\nde Petrópolis (RJ) e não era filiado a seus quadros, corroborando assim\na tese da união nacional. Nas eleições de 2 de dezembro Fiúza obteve 569\nmil votos, ou seja, 10% do total, contra 55% do candidato apoiado por\nVargas, o general Eurico Gaspar Dutra, e 35% do candidato da oposição, o\nbrigadeiro Eduardo Gomes. Essa candidatura própria repercutiu mal dentro\ndo partido, pois havia um grupo que era favorável a Eduardo Gomes. Nas\neleições para a Constituinte o partido conseguiu o apoio de 9,7% do\neleitorado e elegeu 14 deputados e um senador, Luís Carlos Prestes. O\nmais votado no então Distrito Federal, Prestes obteve 157.397 votos num\ntotal de 496 mil. Os deputados eleitos pelo estado do Rio foram Claudino\nJosé da Silva e Alcides Rodrigues Sabença; pelo Distrito Federal,\nJoaquim Batista Neto, João Amazonas e Maurício Grabois.\n\nA bancada comunista na Constituinte, cujos trabalhos se iniciaram em\nfevereiro de 1946, se distribuiu pelos órgãos técnicos, onde teve\natuação destacada. Atuou por exemplo na Comissão de Investigação\nEconômica e Social, na qual o deputado Alcedo Coutinho (PE) foi relator\nde um projeto sobre o problema sanitário do Brasil. Esse estudo teve\ngrande repercussão na imprensa, sendo considerado um dos mais completos\naté então realizados sobre o assunto por jornais como *O Globo* e *O\nRadical*. Outro assunto que contou com a participação da bancada\ncomunista foi a questão da distribuição de rendas aos municípios. Também\na educação recebeu estudos e contribuições, principalmente do escritor\nJorge Amado (SP).\n\nDurante seu período de atuação legal, o PCB dispôs de uma vasta rede de\nórgãos de divulgação, entre jornais, revistas, editoras e entidades\nculturais. Em 1946 o partido possuía oito jornais diários, alguns\nsemanários e duas editoras. A fase de atuação legal propiciou também um\naumento rápido no número de inscritos no partido. A adesão ao PCB estava\nligada em parte ao prestígio de Luís Carlos Prestes e em parte ao\nprestígio da URSS, que tivera um papel fundamental na derrubada do\nnazifascismo. Segundo algumas estimativas, o PCB no início da fase de\nredemocratização, em 1945, contava entre dois e cinco mil membros; em\n1946, de acordo com Leôncio Basbaum, atingiu 180 mil membros inscritos.\n\nEntretanto, o PCB sofria restrições, mesmo defendendo uma política de\nunião nacional. Já na ocasião em que encaminhara seu pedido de registro\nem 1945, haviam sido levantadas dúvidas quanto ao caráter democrático de\nseu programa. Na ocasião, os comunistas convenceram os magistrados do\nTSE de que seu programa visava a modificações na sociedade brasileira,\nmas dentro do sistema capitalista, longe de qualquer tipo de ditadura.\n\nEm março de 1946 surgiu a primeira denúncia contra o PCB, quando\nPrestes, respondendo a uma pergunta de jornalistas do *Jornal do\nComércio* e da *Tribuna Popular* sobre de que lado ficaria no caso de\numa guerra entre o Brasil e a União Soviética, declarou que, no caso de\numa guerra imperialista, apoiaria a União Soviética. No dia 23 de março,\no advogado Honorato Himalaia Virgulino, que fora procurador do Tribunal\nde Segurança Nacional em 1935 e denunciara os líderes da Revolta\nComunista, encaminhou ao TSE um pedido de cancelamento do registro do\nPCB, tendo em vista as declarações de Prestes.\n\nNa sessão de 26 de março de 1946 da Assembleia Nacional Constituinte, a\nquestão voltou a ser colocada por diversos parlamentares a Prestes, que\nnão declarou explicitamente que ficaria ao lado do Brasil. Pouco tempo\ndepois foi apresentada denúncia contra o PCB, pelo deputado do Partido\nTrabalhista Brasileiro (PTB) Edmundo Barreto Pinto. A denúncia se\nbaseava no fato de ser o PCB um partido internacional comandado por\nMoscou, insuflador da luta de classes, antidemocrático e que apoiaria a\nUnião Soviética no caso de uma guerra entre esta e o Brasil. As\ndenúncias foram encaminhadas ao TSE, que mandou ouvir o PCB. Apresentada\nsua defesa e ouvido o Ministério Público, o procurador geral da\nRepública, Temístocles Brandão Cavalcanti, mandou arquivar o processo.\nEntretanto, no plenário do TSE, por três votos contra dois, o processo\nnão foi arquivado e foi ordenada a instauração de sindicância.\n\nEm setembro de 1946, mês em que foi promulgada a Constituição, foi\ntambém encerrada a sindicância sobre o PCB, aparecendo no relatório do\nTribunal Regional Eleitoral (TRE) do antigo Distrito Federal a afirmação\nde que haviam sido encontrados dois estatutos do partido: o que estava\nregistrado oficialmente e outro intitulado “Projeto de reforma”. Nesse\nmomento, já se encontrava à frente do processo o subprocurador geral da\nRepública, Alceu Barbedo, pois o procurador Temístocles Cavalcanti se\nconsiderou impedido, já que fora derrotado no seu pedido de arquivamento\ndo processo.\n\nNas eleições suplementares de janeiro de 1947 Abel Chermont foi eleito\nsuplente de Prestes no Senado Federal. Pedro Pomar e Diógenes Arruda\nCâmara foram eleitos deputados federais por São Paulo na legenda do\nPartido Social Progressista (PSP) e Roberto Morena foi eleito deputado\nfederal pelo Distrito Federal na legenda do Partido Rural Trabalhista\n(PRT). O PCB elegeu 18 vereadores no Distrito Federal, num total de 50 –\ntornando-se com isso o partido majoritário na Câmara –, e 46 deputados\nnas assembleias legislativas estaduais. Seu eleitorado concentrava-se\nnas zonas urbanas do Distrito Federal e dos estados de Pernambuco, Rio\nde Janeiro e São Paulo.\n\nEm reunião do dia 7 de maio de 1947 o TSE julgou procedentes as\nacusações contra o PCB por três votos contra dois, cancelando assim o\nseu registro. Alceu Barbedo argumentou que, além da irregularidade dos\nestatutos, o PCB era um partido estrangeiro, apresentando como prova o\nseu nome: não era um Partido Comunista Brasileiro e sim um Partido\nComunista do Brasil. Em 10 de maio, o ministro da Justiça, Benedito\nCosta Neto, determinou o encerramento das atividades do PCB.\nDesencadeou-se então a repressão sobre os núcleos comunistas. A polícia\ndo Rio de Janeiro fechou cerca de seiscentas células do partido. Em São\nPaulo foram fechados em torno de 360 células, 22 núcleos distritais e\n102 comitês. Em Porto Alegre, 123 células tiveram suas atividades\nencerradas pela polícia.\n\nTambém por essa época começou a se alterar o quadro internacional, com o\nconfronto entre os Estados Unidos e a União Soviética. A luta entre os\nsistemas capitalista e socialista determinou uma verdadeira guerra de\npropaganda ideológica de parte a parte e uma corrida armamentista.\nExigiu também que as demais nações do mundo se alinhassem de um ou de\noutro lado, o que permitiria a ampliação da área de influência de\namericanos e soviéticos. Esse período histórico, que se iniciou em torno\nde 1947 e que iria até a década de 1960, foi chamado de “guerra fria”. E\nà medida que se dava a mudança da política de cooperação para a da\n“guerra fria”, o Brasil se alinhou aos Estados Unidos, enquanto o PCB se\ncolocou ao lado da União Soviética\n\nApesar do cancelamento de seu registro, o PCB conseguiu manter seus\nórgãos de divulgação, porque uma parte de seus jornais e revistas não se\napresentava como seus órgãos oficiais. No Rio de Janeiro, a *Tribuna\nPopular* foi substituída pela *Imprensa Popular*, e em São Paulo, o\ndiário *Hoje* deu lugar a *Notícias* *de Hoje*. A revista *Problemas*,\nque apareceu em 1947 como órgão teórico do CC, continuou a ser editada.\n\nAinda em 1947, a bancada comunista na Câmara, tendo à frente o deputado\nCarlos Marighella (BA), manteve-se atuante e apresentou dois projetos\nreferentes à exploração de petróleo. O primeiro, de 7 de junho de 1947,\ndispunha sobre o regime legal das jazidas, isto é, vinha a ser um\nsubstitutivo para o Código de Minas. Em seu art. 4^o^, dizia que “o\ndireito de pesquisar e lavrar petróleo e gases naturais só [poderia] ser\noutorgado a brasileiros, pessoas físicas ou jurídicas, constituídas\nestas de sócios ou acionistas brasileiros”.\n\nO segundo projeto, de 25 de julho de 1947, dispunha sobre a criação do\nInstituto Nacional do Petróleo, que, segundo a justificativa\napresentada, seria uma autarquia que viria a substituir o Conselho\nNacional do Petróleo, visto que este não tinha condições de atingir seus\nobjetivos. O instituto teria âmbito de atuação muito maior que o\nconselho, e uma de suas mais importantes atribuições consistiria em\npromover a constituição de sociedades de economia mista com pessoas\nfísicas ou jurídicas brasileiras, que deteriam 51% das ações e\ndesenvolveriam atividades relacionadas com o abastecimento nacional do\npetróleo. O projeto procurava resguardar o controle acionário das\nempresas para os nacionais e evitar qualquer participação dos trustes e\nmonopólios na constituição de seu capital e de sua direção.\n\nEsses dois projetos seriam considerados mais tarde pelos próprios\ncomunistas como mal formulados, com uma redação pouco precisa em algumas\npassagens, permitindo a entrada sub-reptícia de interesses externos no\nsetor do petróleo. O PCB não aceitou inicialmente a tese do monopólio\nestatal do petróleo, defendida pelo general Júlio Caetano Horta Barbosa,\npor Artur Bernardes, por Fernando Luís Lobo Carneiro e pela corrente\nnacionalista. Os comunistas aceitavam a participação de capitais\nprivados nacionais.\n\nA 7 de janeiro de 1948, 169 deputados votaram nominalmente a favor da\ncassação do mandato dos parlamentares comunistas, e 74 votaram contra.\nTodos os deputados e vereadores – além do senador Prestes – eleito na\nlegenda do PCB perderam seus mandatos, restando apenas dois comunistas\nno Congresso, Diógenes Arruda e Pedro Pomar, eleitos em São Paulo na\nlegenda do PSP. O Ministério do Trabalho interveio em 143 sindicatos\nconsiderados sob controle comunista, e a Confederação dos Trabalhadores\ndo Brasil (CTB), órgão criado e controlado pelo PCB, foi fechada.\n\nO Manifesto de agosto de 1950\n\nEm agosto de 1950 Prestes assinou um documento que ficaria conhecido\ncomo *Manifesto de agosto*. Nele o PCB defendia o confisco e a\nnacionalização de todos os bancos, empresas industriais, de serviços\npúblicos, de transportes e de energia elétrica, minas, plantações etc.\n“pertencentes ao imperialismo”. Propunha o confisco das grandes\npropriedades latifundiárias, sem indenização, e a entrega das terras aos\ncamponeses. O novo programa do partido rompia com a política de união\nnacional e atribuía ao capital estrangeiro e ao latifúndio o papel de\ngrandes obstáculos ao desenvolvimento brasileiro. O partido propunha a\nformação de uma frente democrática de libertação nacional que deveria\nlevar a luta das massas até formas “mais altas e vigorosas, inclusive\nchoques violentos com as forças da reação, e combates parciais que nos\nlevarão à luta vitoriosa pelo poder e à libertação nacional”.\n\nNas eleições presidenciais de 1950, os comunistas foram aconselhados a\nvotar em branco, pois, segundo Prestes, todos os candidatos eram\nreacionários. Alguns comunistas se candidataram à Câmara dos Deputados\npor outros partidos. Em São Paulo, por exemplo, eles se apresentaram na\nlegenda do Partido Social Trabalhista (PST), na qual Roberto Morena foi\neleito deputado federal.\n\nO governo Vargas, iniciado em janeiro de 1951, sofreu forte oposição dos\ncomunistas, que o acusavam de ser o principal “agente do imperialismo”.\nO PCB atuou em várias campanhas, como o Movimento Nacional pela\nProibição das Armas Atômicas, e, junto com os grupos nacionalistas,\nliderou a campanha “O petróleo é nosso”. Participou também da campanha\ncontra o Acordo Militar Brasil-Estados Unidos assinado em 1952 e da\ncampanha contra a participação do Brasil na Guerra da Coreia, quando\npromoveu o Congresso Continental da Paz.\n\nEntretanto, o programa de 1950 acabou por se distanciar da ação do\npartido. Assim é que um documento sobre o trabalho sindical elaborado\npor Hércules Correia e Roberto Morena, e aprovado pelo CC em 1952, se\nafastou bastante do *Manifesto de agosto*. As greves de 1953, a\nparticipação (aprovada no CC em dezembro de 1953) nas eleições de\noutubro de 1954 – quando Antônio Bruzzi de Mendonça foi eleito deputado\nfederal pelo Distrito Federal na legenda do PRT –, a campanha pelo\nmonopólio estatal do petróleo e a decisão de apoiar as candidaturas de\nJuscelino Kubitschek e João Goulart nas eleições de outubro de 1955 são\nexemplos de uma atuação distante do *Manifesto de agosto*. As razões\ndessa contradição entre o programa e a ação podem estar ligadas ao\nmomento político em que o programa de 1950 foi lançado, ou seja, dois\nmeses antes da eleição de Vargas. A política desenvolvida por Vargas\ndurante seu segundo governo veio contrariar as análises do PCB, na\nmedida em que lutou por um desenvolvimento industrial baseado no capital\nprivado nacional e no Estado, procurou aumentar o poder aquisitivo da\nclasse operária e aboliu o atestado de ideologia exigido para os\ndirigentes sindicais.\n\nNa área sindical, o PCB procurou nesse período desenvolver um trabalho\nde penetração nos sindicatos, já que se encontrava isolado do meio\noperário. A ação do PCB na área estudantil foi muito fraca a partir de\n1949. Durante os primeiros anos da década de 1950 predominou dentro da\nUNE e de quase todos os diretórios acadêmicos do Rio de Janeiro e dos\noutros estados a orientação anticomunista. Somente em 1956 é que os\ncomunistas voltariam a ter cargos de direção dentro da UNE.\n\nO IV Congresso\n\nEm janeiro de 1954, foi apresentado um projeto para reformular os\nestatutos e o programa do PCB, contendo entre seus pontos a derrubada do\ngoverno Vargas e sua substituição por “um governo de libertação\nnacional”. Em 24 de agosto de 1954, enquanto se desenrolava a discussão\nem torno do novo programa, ocorreu o suicídio de Vargas. O programa\nteria que ser modificado, pois continha um capítulo inteiro sobre o\ngoverno então encerrado, que era acusado de “agente do imperialismo\namericano”.\n\nO PCB, que no dia 23 de agosto se aliara às forças que hostilizavam\nVargas para derrubá-lo do governo, no dia 25, ao verificar a reação\npopular de repúdio aos que haviam levado Vargas ao suicídio, voltou\natrás em suas posições e se colocou ao lado do povo. Assim, a manchete\nda *Imprensa Popular* que circulou no dia 24 de agosto dizia: “Abaixo o\ngoverno de traição nacional de Vargas.” Entretanto, diante da reação\npopular, que queimava os jornais oposicionistas como *O Globo*, o\npartido mandou recolher nas bancas os números de seus jornais.\n\nEntre 7 e 11 de novembro de 1954, em São Paulo, realizou-se o IV\nCongresso do PCB. Na ocasião foi aprovado o novo programa do partido,\ncom um maior detalhamento do *Manifesto de agosto*. O programa pregava a\nderrubada do governo Café Filho, por ser “um governo de latifundiários e\ngrandes capitalistas e instrumento do imperialismo norte-americano.”\nDefendia o confisco das terras dos latifundiários e sua distribuição\nentre os camponeses sem terra. Reafirmava o *Manifesto de agosto* ao\ndeclarar que os obstáculos ao desenvolvimento do país eram o latifúndio\ne o imperialismo. A ação política do partido até o final da década de\n1970 iria girar em torno da luta contra esses obstáculos ao\ndesenvolvimento.\n\nNas eleições de 1955 para a presidência da República, o PCB decidiu-se\npela candidatura de Juscelino Kubitschek, candidato do Partido Social\nDemocrático (PSD) e do PTB. O apoio a essa candidatura também estava\nrelacionado ao fato de que Kubitschek baseou sua campanha na luta que\niria travar, se eleito, pela democracia, pelas liberdades e pelo\ndesenvolvimento do país, o que para os comunistas poderia significar um\ngrande avanço no combate ao imperialismo.\n\nA cisão de 1957 e o V Congresso\n\nA discussão em torno das denúncias do “culto à personalidade” e dos\ncrimes políticos de Josef Stalin, apresentadas no XX Congresso do PCUS\nem fevereiro de 1956 através do relatório de Nikita Kruschev, só teve\ninício no PCB no final do ano. Em reunião realizada em outubro, o CC\naprovou um documento intitulado “Projeto de resolução do comitê central\ndo PCB sobre os ensinamentos do XX Congresso do Partido Comunista da\nUnião Soviética, o culto da personalidade e suas consequências, a\natividade e as tarefas do Partido Comunista do Brasil”, que estabelecia\no direito do militante de apresentar suas divergências quanto à\norientação dada ao partido por seus dirigentes. Os debates, entretanto,\nlevaram a uma crise que culminou em 1957, com a saída do partido de\nantigas lideranças. Prestes continuou, todavia, como secretário geral.\n\nApós a crise deflagrada em 1957, o PCB reestruturou seus meios de\ndivulgação. Deixaram de circular a *Imprensa Popular* e a *Voz*\n*Operária* em 1958, e ainda *Notícias de Hoje* e *Problemas*. Foram\ncriados o semanário nacional *Novos Rumos*, com uma tiragem média de 60\nmil exemplares, e a revista *Estudos Sociais*.\n\nA defesa de uma política nacionalista permitiu ao PCB ampliar suas bases\ne atingir setores mais amplos da sociedade. A partir de 1958, o partido\ncomeçou também a considerar de máxima importância sua participação nas\neleições através de coligações eleitorais, a fim de eleger candidatos\ncomunistas para o Congresso. Ainda naquele ano, o PCB conseguiu\ninscrever, através de vários partidos, principalmente do PTB, candidatos\nque se apresentaram como representantes e defensores das ideias\nnacionalistas. Prestes, saindo da clandestinidade, deu uma entrevista ao\njornal *O Globo*, de 16 de setembro de 1958, onde afirmava que a eleição\nde uma bancada nacionalista majoritária poderia levar o governo federal\na realizar uma política externa de relações com todos os povos e uma\npolítica interna de defesa da indústria nacional, de combate à inflação\ne de reforma agrária. Realizadas as eleições em outubro, foram eleitos\ndeputados federais Lício Silva Hauer, pelo Distrito Federal, e Fernando\nSantana, pela Bahia.\n\nPor outro lado, o período iniciado em 1958 correspondeu a uma fase em\nque já se manifestava o início das tensões sociais que eclodiriam em\n1964. As tensões no campo iriam dar origem à organização das Ligas\nCamponesas, sob a liderança de Francisco Julião. As reivindicações eram\nno sentido de uma melhor distribuição de terras, da extensão de\nprevidência social aos trabalhadores rurais, do aumento de salários etc.\n\nO V Congresso do PCB, reunido em agosto de 1960, considerou que o Brasil\ntinha seu desenvolvimento entravado pela exploração do capital\nimperialista internacional e pelo monopólio da propriedade da terra nas\nmãos da classe dos latifundiários. As tarefas fundamentais que se\ncolocavam diante do povo brasileiro eram a emancipação do país do\ndomínio imperialista e a eliminação da estrutura agrária atrasada, assim\ncomo o estabelecimento de amplas liberdades democráticas e a melhoria\ndas condições de vida das massas populares. Os interesses da burguesia\nnacional se chocavam com o capital monopolista estrangeiro, que\nrepresentava um obstáculo à expansão dos seus negócios, e, segundo os\ncomunistas, para enfrentar o imperialismo a burguesia necessitava do\napoio do proletariado.\n\nO PCB e o PCdoB\n\nOs acontecimentos externos do final da década de 1950 e do início da\ndécada de 1960, como a Revolução Cubana, as mudanças de orientação na\npolítica externa da União Soviética e o surgimento da China como uma\nnova liderança do mundo comunista aprofundaram as crises, cisões e\nmudanças dentro do PCB. No Brasil, se de um lado ocorreu uma ascensão do\nnacionalismo enquanto movimento de mobilização popular, no qual se\nengajaram o PCB, o movimento sindical, o movimento estudantil, grupos\nparlamentares, católicos etc., de outro, organizaram-se grupos para\ndefender uma maior participação do capital estrangeiro no\ndesenvolvimento industrial e uma maior integração do Brasil na órbita\ndos países capitalistas. Esses grupos eram contrários à participação dos\ncomunistas no processo político, assim como não aceitavam a ampliação da\nparticipação política em geral.\n\nO acirramento de posições iria se acentuar com a renúncia do presidente\nJânio Quadros, em 25 de agosto de 1961. Os ministros militares se\nopuseram à posse do vice-presidente João Goulart sob o argumento de ser\nele ex-ministro do Trabalho de Getúlio Vargas, manter ligações com os\nsindicatos e promover agitação nos meios operários. Contra essa posição,\nque tinha o apoio de ponderável parcela das forças armadas, se\nmanifestaram outros setores da sociedade, incluindo políticos, militares\ne comunistas. Como solução para a crise, o Congresso recomendou que a\nposse de Goulart fosse acompanhada da instalação no país do regime\nparlamentarista. A proposta foi transformada na Emenda Constitucional\nn^o^ 4 e aprovada em 2 de setembro de 1961, e Goulart tomou posse cinco\ndias depois.\n\nO governo de Goulart iria enfrentar desde o início pressões\nconflitantes. De um lado, havia as reivindicações mais agressivas dos\nsindicatos e dos grupos nacionalistas e comunistas, que exigiam maior\nparticipação nas decisões políticas e pediam reformas estruturais, como\na reforma agrária, bancária, cambial, universitária e outras, maior\nintervenção do Estado na economia e redução e controle da remessa de\nlucros das empresas estrangeiras. De outro lado, os grupos contrários a\nGoulart, incluindo-se aí os empresários industriais nacionais, começaram\na se preparar para derrubá-lo do poder, por considerar a política de seu\ngoverno como tendente a favorecer a instalação do regime comunista no\nBrasil.\n\nParalelamente a esses acontecimentos, em agosto de 1961 realizou-se uma\nconferência nacional do PCB na qual ficou decidido que o partido\npassaria a se denominar Partido Comunista Brasileiro, para facilitar o\nregistro no TSE. Os dirigentes comunistas, preocupados em legalizar\nnovamente o partido, tinham a intenção de mostrar o caráter nacional da\norganização, já que um dos argumentos utilizados para o cancelamento de\nseu registro em 1947 fora o de que era de um partido vinculado à União\nSoviética, como o demonstrava seu nome Partido Comunista do Brasil. O\ngrupo que fora afastado do CC durante o V Congresso se opôs a essa\ndecisão, e nesse momento a direção do partido decidiu expulsá-lo.\n\nEm fevereiro de 1962, o grupo liderado por João Amazonas, Maurício\nGrabois e Pedro Pomar, conhecido como “grupo stalinista”, convocou uma\nconferência nacional extraordinária de oposição ao “partido prestista” e\nfundou uma nova organização com o nome de Partido Comunista do Brasil,\nadotando a sigla PCdoB e vinculando sua orientação à política da China\nPopular. Diógenes Arruda Câmara aderiu em seguida a essa nova\norganização. Em março de 1962, tendo como editores Grabois e Pomar, foi\nrevivido o jornal *A Classe Operária*, que passou a ser órgão o oficial\ndo PCdoB. A saída do grupo stalinista permitiu a ascensão dentro do PCB\ndo grupo liderado por Jacó Gorender e Mário Alves, que conquistaram\nposições importantes dentro da máquina partidária.\n\nO PCB nesse período se engajou na campanha pela legalização do partido e\npelo reatamento de relações diplomáticas e comerciais com a URSS,\ndesenvolveu uma intensa atuação na luta pelas reformas de base e\nparticipou ativamente da campanha por um plebiscito que restituísse a\nJoão Goulart seus poderes presidenciais. Na área sindical, o PCB\nempenhou-se na criação do Comando Geral dos Trabalhadores (CGT) e na\nexpansão de suas bases no campo através de seus sindicatos ligados à\nUnião dos Lavradores e Trabalhadores Agrícolas do Brasil (ULTAB).\nProcurou também incentivar a formação de grupos como a Frente de\nMobilização Popular, criada em 1962 e integrada pelo CGT, a UNE e a\nFrente Parlamentar Nacionalista. O objetivo era a formação de uma grande\nfrente nacionalista e popular, capaz de mobilizar a massa para a\nobtenção de um programa mínimo de caráter “nacional democrático” para\ncontrapor-se ao imperialismo. Nesse período o PCB teria, segundo\nestimativas, entre 30 mil e 40 mil inscritos.\n\nNas eleições de 1962 para a Câmara dos Deputados e as assembleias\nestaduais, o partido apresentou candidatos. Elegeu deputados federais,\npelo estado da Guanabara, Benedito Cerqueira, na legenda do PTB, e Marco\nAntônio Tavares Coelho, apoiado pela coligação entre o PSD e o Partido\nSocial Trabalhista (PST); pelo estado do Rio de Janeiro, Demistóclides\nBatista, lançado pela coligação entre o Movimento Trabalhista Renovador\n(MTR), o Partido Socialista Brasileiro (PSB) e o PST. O PCB elegeu\ntambém deputados estaduais na Guanabara, como Hércules Correia, pelo\nPTB, e João Massena e Sinval Palmeira, pelo PST.\n\n1964: repressão e crítica interna\n\nEm 31 de março de 1964 foi deflagrado um movimento político-militar que\nderrubou o governo Goulart. A direção do PCB se mostrou surpresa com a\nvitória dos militares e despreparada para enfrentar a nova situação. Em\nsuas análises, os comunistas não contavam com a possibilidade de um\ngolpe, pois confiavam no espírito democrático dos comandos militares. O\npartido assistiu nos meses seguintes à prisão de seus líderes e\ndirigentes. Em abril de 1964 foi preso em Pernambuco o velho líder\nGregório Bezerra, e em maio foi a vez de Carlos Marighella, no Rio de\nJaneiro; mais tarde, em 1965, seriam presos Mário Alves, Ivan Ribeiro e\nLeivas Otero.\n\nApós a queda do governo constitucional e a instalação do regime militar,\nPrestes sofreu violentas críticas dentro do partido, formando-se então\nduas tendências: uma pró-Prestes e outra anti-Prestes. A primeira\nconsiderava que o erro do partido estava em ter levantado palavras de\nordem incentivando greves etc. sem ter como sustentar de fato essa\npolítica. A segunda, liderada por Carlos Marighella, acusava o partido e\nPrestes de não se terem preparado para dar início à luta armada. As\ncríticas se iniciaram após a apreensão pela polícia, em 9 de abril de\n1964, de 20 cadernos escritos por Prestes relatando as reuniões do PCB\ndesde 1961 e os contatos que ele estabelecia com personalidades\npolíticas de outros partidos. Esse material permitiu ao Exército a\nabertura de um inquérito policial-militar (IPM), chefiado pelo então\ncoronel Ferdinando de Carvalho, no qual foram arrolados 74 militantes e\ndo qual resultou a suspensão dos direitos políticos de 59 pessoas.\n\nLíder máximo do partido desde 1940, Prestes viu sua posição se\nenfraquecer. A volta a uma clandestinidade rigorosa levou o secretário\ngeral a contatos esporádicos com os integrantes da própria direção do\nPCB, o que permitiu por outro lado uma descentralização do poder. Um\nexemplo desse fato é o conteúdo do primeiro documento elaborado pela\ncomissão executiva após a queda de Goulart, denominado “Esquema para\ndiscussão”. Nesse documento, lançado em julho de 1964, eram enfatizados\nos “erros de direita” cometidos pelo PCB antes do movimento de 31 de\nmarço.\n\nEm 5 de maio de 1965, o CC se reuniu em São Paulo pela primeira vez após\n1964. Durante essa reunião manifestaram-se claramente duas posições\nquanto à orientação a ser seguida pelo PCB, levando consequentemente à\nformação de dois grupos: de um lado, a facção majoritária, que deu apoio\na Prestes e defendeu a participação dos comunistas em uma frente\nantiditadura, e de outro, o grupo liderado por Mário Alves, Manuel Jover\nTeles, Jacó Gorender e Neri Reis de Almeida, que defendeu a luta armada\ncomo estratégia política. Mário Alves e Jover Teles foram afastados da\ncomissão executiva, embora continuassem como membros do CC. Dessa\nreunião saiu uma resolução política que orientava os comunistas no\nsentido de participarem das eleições municipais que se realizariam em\nSão Paulo e das eleições para governador de alguns estados, como uma\nforma de luta contra a ditadura. O objetivo do PCB passou a ser “isolar\ne derrotar a ditadura e conquistar um governo amplamente representativo\ndas forças antiditadura”. Dessa forma, o partido apoiou o candidato a\ngovernador do estado da Guanabara Francisco Negrão de Lima, que foi\nlançado pelo PSD-PTB e foi eleito em outubro de 1965.\n\nMas foi em torno das eleições previstas para 1966 para a Câmara dos\nDeputados e para o governo de 12 estados, eleições que afinal se\nrealizaram de forma indireta, que se deu a primeira cisão significativa\ndo pós-1964, anunciando o início de uma profunda crise. A grande maioria\ndos universitários do PCB da Guanabara recusou-se a seguir a orientação\ndo partido e optou pelo voto nulo. Esses militantes foram expulsos, mas\nse mantiveram organizados na chamada Dissidência da Guanabara.\n\nEnquanto se preparavam para o VI Congresso e enfrentavam a crise\ninterna, os dirigentes do PCB se ocuparam também em atender à\nsolicitação dos políticos que desejavam discutir a formação da Frente\nAmpla. Essa frente foi articulada pelo ex-governador do estado da\nGuanabara, Carlos Lacerda, e lançada oficialmente em outubro de 1966 com\no objetivo de lutar “pela pacificação política do Brasil através da\nplena restauração do regime democrático”. Carlos Lacerda, que\nparticipara do movimento militar que derrubara Goulart em 31 de março de\n1964, não concordava com as medidas políticas e econômicas adotadas pelo\nregime militar. Além de Lacerda, a frente contou com a participação dos\nex-presidentes Juscelino Kubitschek e João Goulart.\n\nO contato da Frente Ampla com o PCB deu-se através do ex-deputado Renato\nArcher. Dentro do partido não havia unanimidade quanto à posição a\nseguir. O grupo liderado por Prestes via favoravelmente a ideia de\nformação da frente por considerá-la um passo importante contra o regime\ninstalado no país, ao contrário do grupo liderado por Carlos Marighella,\nque se posicionou contra por entender que aquele era o momento de\norganizar e preparar os operários e camponeses para a revolução. A\nfrente seria extinta por portaria de 5 de abril de 1968 baixada pelo\nministro da Justiça, Luís Antônio da Gama e Silva.\n\nAs divergências de Marighella com a direção do PCB haviam tido origem\nlogo após 1964, quando passara a defender a tese de que a revolução\nsocialista e a subida ao poder dos comunistas só seriam possíveis pela\nvia revolucionária, e, logo, de que o partido deveria se engajar de\nimediato na preparação da luta armada. Em dezembro de 1966, Marighella\npediu demissão da comissão executiva.\n\nAinda nessa época, Marighella decidiu participar da reunião da\nOrganização Latino-Americana de Solidariedade (OLAS), que se realizou em\nCuba entre 31 de julho e 10 de agosto de 1967, reunião essa que não\ncontou com representação oficial do PCB. A OLAS e o governo cubano\nconsideravam que a América Latina só atingiria o socialismo por via\nrevolucionária, posição que se chocava com as diretrizes da URSS e\nconsequentemente do PCB.\n\nA reação da ala prestista diante das posições de Marighella foi a de\nexpulsá-lo dos quadros do partido, o que de fato se verificou em\nsetembro de 1967 por decisão do CC. O partido expulsou também Jover\nTeles, Joaquim Câmara Ferreira, Mário Alves, Jacó Gorender, Apolônio de\nCarvalho e Miguel Batista, e suspendeu a presença de alguns delegados já\nescolhidos para participar do VI Congresso. Nessa reunião de setembro\nfoi também decidida a intervenção nos comitês estaduais de São Paulo,\nRio de Janeiro e Brasília.\n\nO VI Congresso e a luta armada\n\nO VI Congresso do PCB foi realizado em dezembro de 1967 e nele se\nconsumou o processo de ruptura política e organizacional que vinha desde\n1964. No que diz respeito à orientação a ser seguida, havia adaptações\nàs condições criadas com a tomada do poder pelos militares. No que diz\nrespeito à tática do partido, nada de novo foi apresentado. Foram\nratificadas as expulsões às vésperas do congresso, e, diante das\ncríticas e das divergências que se manifestaram, Prestes afirmaria, em\nentrevista publicada em 1968, que não era contra a luta armada como\nalternativa, mas que as condições daquele momento não permitiam adotar\nesse caminho. Mostrou-se também contrário à teoria do “foco\nguerrilheiro” defendida por Régis Debray, considerando-a antimarxista.\n\nO VI Congresso do PCB veio marcar talvez a crise mais profunda e\ndesagregadora da história do partido. A dissidência atingiu em maior\nprofundidade os setores mais jovens, que aderiram aos movimentos\nfavoráveis à luta armada. Em São Paulo, os dissidentes Carlos Marighella\ne Joaquim Câmara Ferreira formaram a Ação Libertadora Nacional (ALN),\nenquanto Mário Alves e Apolônio de Carvalho criaram o Partido Comunista\nBrasileiro Revolucionário (PCBR). No Rio Grande do Sul, a Dissidência\nLeninista se fundiu com a Organização Revolucionária Marxista Política\nOperária (Polop) e deu origem ao Partido Operário Comunista (POC). Em\nMinas Gerais, a dissidência do PCB se uniu a uma dissidência da Polop\nformando o Comando de Libertação Nacional (Colina). No estado do Rio de\nJaneiro formou-se o Movimento Revolucionário 8 de outubro (MR-8), que\nseria dizimado pela polícia logo após a sua criação.\n\nOutro acontecimento que marcou o ano de 1968 e que teve repercussões\ndentro do PCB foi a invasão da Tchecoslováquia pelas tropas soviéticas,\npara reprimir as tentativas de reformas econômicas e políticas\npatrocinadas pelo PC tcheco visando a uma maior democratização do regime\nsocialista. O CC deu todo o seu apoio a essa ação soviética, enquanto o\ncomitê estadual da Guanabara lançava um manifesto contrário à\nintervenção.\n\nAinda durante o ano de 1968 o PCB participou da articulação da chamada\nPasseata dos Cem Mil, manifestação realizada no Rio de Janeiro em 26 de\njunho em protesto contra as violências praticadas pela polícia alguns\ndias antes no Centro da cidade, atingindo estudantes e populares. Em\nresposta a esses movimentos de contestação ao regime, foi editado o Ato\nInstitucional n^o^ 5, em 13 de dezembro de 1968. O AI-5 significou a\nsuspensão de importantes garantias constitucionais, relativas às\nliberdades individuais, e deu ao Executivo preeminência sobre os poderes\nLegislativo e Judiciário. Como consequência do AI-5 verificou-se o recuo\ndo movimento de contestação estudantil e operário e o surgimento e/ou\nampliação dos grupos políticos favoráveis à luta armada.\n\nO nome MR-8 voltou a ser utilizado pela Dissidência da Guanabara quando,\nem 1969, o grupo sequestrou o embaixador dos Estados Unidos Charles\nBurke Elbrick. O grupo recebeu a adesão dos dissidentes da Bahia e dos\ndissidentes da Ação Popular (AP), enquanto o PCB se pronunciou contra\nesse tipo de ação. Gregório Bezerra, militante preso do partido, foi um\ndos integrantes da lista de presos políticos cuja libertação foi exigida\npelos sequestradores em troca do embaixador.\n\nA atuação de grupos de extrema esquerda, promovendo assaltos a bancos,\npara a obtenção de fundos, e a quartéis, para conseguir armamento e\nmunição, e realizando sequestros de embaixadores para em troca obter a\nlibertação de presos políticos, assim como o início de movimentos de\nguerrilha na zona urbana e no campo, desencadeou uma violenta repressão\npor parte dos militares, que fizeram milhares de prisões e instituíram a\ntortura como rotina para os interrogatórios. O PCB nesse período não foi\no mais visado pelos órgãos de repressão, e sua atuação foi bastante\nlimitada.\n\nNas eleições para a Câmara dos Deputados e para o Senado em 1970, o PCB\napoiou candidatos do Movimento Democrático Brasileiro (MDB), partido que\nreunia as oposições ao governo militar. Entretanto, na Guanabara, o\ncomitê estadual resolveu apoiar não só os dois candidatos ao Senado do\nMDB, Nélson Carneiro e Danton Jobim, como um candidato da Aliança\nRenovadora Nacional (Arena), Gilberto Marinho. Essas posições do comitê\nestadual desagradavam à direção do partido, que as via como atos de\nindisciplina partidária e como uma contestação da orientação política\nditada pelo CC.\n\nApós as eleições de 1970, foram presos praticamente todos os integrantes\ndo comitê estadual da Guanabara, o que permitiu à direção do PCB indicar\no nome de Geraldo Rodrigues dos Santos, integrante da secretaria\nexecutiva do CC, para ocupar o cargo de secretário político estadual. O\nnovo secretário teve como função primordial restabelecer a disciplina na\nGuanabara.\n\nEm 1971, quando a repressão policial aos grupos de oposição ao regime\nmilitar se intensificou, dez dos integrantes do CC saíram do Brasil como\nmedida preventiva. Foram eles Luís Carlos Prestes, Davi Capistrano,\nArmênio Guedes, Roberto Morena, Agliberto Vieira de Azevedo, João\nMassena, Zuleica Alambert, Luís Tenório Lima, Armando Ziller e Lindolfo\nSilva.\n\nEmbora Prestes continuasse como secretário geral ao deixar o Brasil,\nquem de fato passou a desempenhar essas funções foi Giocondo Dias.\nGiocondo era considerado por um grupo dentro do partido como o homem da\nrenovação, favorável a uma maior democratização das decisões. Um pouco\nmais tarde, em 1979, ao se verificar a cisão dentro do CC, Giocondo Dias\nassumiria oficialmente o cargo.\n\nEm novembro de 1973 o CC aprovou dois documentos, um intitulado “Por uma\nfrente patriótica contra o fascismo”, e o outro, uma resolução sobre o\ntrabalho de direção. Do primeiro constava uma análise sobre a situação\nnacional, com a caracterização do governo pós-1964 como uma ditadura\nmilitar fascista. O documento apresentava como principal tarefa do PCB\nnessa fase a luta contra o fascismo. Propunha que todas as forças\nprejudicadas pelo caráter fascista assumido pela ditadura militar se\nunissem “numa ampla frente patriótica antifascista, incluindo desde a\nclasse operária, o campesinato, a pequena burguesia urbana, até os\nsetores da burguesia em choque com o regime; desde as forças políticas\noposicionistas até os setores arenistas divergentes do caráter fascista\ndo regime”. O segundo documento era o balanço apresentado pela comissão\nexecutiva, em que eram apontados os erros cometidos pela direção.\n\nA repressão de 1974\n\nEm 1974, ao findar o governo do general Emílio Garrastazu Médici,\ncomeçaram a aparecer sinais de esgotamento da política econômica que nos\nanos anteriores havia produzido as mais altas taxas de crescimento. O\ngoverno seguinte, do general Ernesto Geisel, deu início a um processo de\nliberalização do regime, que, segundo ele, seria uma “distensão lenta,\nsegura e gradual”. Nessa fase, as oposições, entre elas o PCB, se\nengajaram na campanha eleitoral de 1974, para a renovação da Câmara e de\nparte do Senado. A grande vitória do MDB levou o jornal do PCB *Voz\nOperária* (que passara a circular clandestinamente desde 1965), a\npublicar o editorial “Apertar o cerco”, onde se procurava demonstrar que\na ditadura estava próxima do fim.\n\nNesse momento o PCB sofreu a mais violenta repressão de sua história. Os\ngrupos de extrema-esquerda que haviam aderido à luta armada já tinham\npraticamente desaparecido ou estavam desativados devido à ação\nrepressiva que sobre eles desencadeara o regime militar. Restava o PCB,\nque durante esses anos mantivera uma ação limitada. Entre 1974-1975 os\nórgãos de repressão policial-militar prenderam e mataram dez dos 20\nintegrantes do CC. Foram eles: Davi Capistrano da Costa, que voltara ao\nBrasil clandestinamente, Luís Inácio Maranhão Filho, João Massena,\nVálter Ribeiro, Elson Costa, Jaime do Amorim Miranda, Hiram Lima\nPereira, Itaci José Veloso, Orlando Bonfim Júnior e Nestor Veras.\nOutros, como Marco Antônio Tavares Coelho, Osvaldo Pacheco, Fernando\nPereira Cristino, Aristeu Nogueira, Renato Guimarães, Teodoro Jerkon e\nFrancisco Gomes, foram presos e torturados. A partir da prisão de Marco\nAntônio e dos gráficos da *Voz Operária*, ocorreu a prisão de grande\nnúmero de comunistas, inclusive das direções estaduais do PCB. Os únicos\ncomitês estaduais que sobreviveram à repressão foram os do estado da\nGuanabara e do Rio de Janeiro. O jornal *Voz Operária* deixou de\ncircular, só voltando a ser editado no exterior a partir de abril de\n1976.\n\nO número de presos pertencentes aos quadros do PCB durante o período\n1974-1976 é calculado entre setecentos e mil. O partido sofreu uma\ncompleta desorganização e desestruturação. A permanência no Brasil dos\ndirigentes que sobreviveram à ação dos órgãos de repressão tornou-se\ninsustentável, e um grande número deixou o país, passando o CC a\nfuncionar no exterior. Alguns membros foram para a União Soviética,\noutros para países do Leste Europeu, e ainda um grande número passou a\nresidir na Europa ocidental, principalmente na França, Itália e\nPortugal.\n\nEm reunião realizada no exterior em março de 1977, o CC aprovou o\ndocumento *Resolução política*, que analisava a situação brasileira e\nafirmava a necessidade de concretizar a ideia de formação de uma frente\nantifascista e patriótica. A estratégia da frente antifascista, tal como\nestava enunciada na *Resolução política*, não contava porém com a\nunanimidade dos dirigentes do partido. A luta ideológica foi-se\naprofundando dentro do CC, com duas posições nítidas, uma mais próxima\ndo eurocomunismo e a outra chamada de “ortodoxa”, que se identificava\ncom as posições da União Soviética. Paralelamente às dissensões de\ncaráter ideológico, travava-se uma luta pelo controle do aparelho\npartidário. Prestes tentou fazer de José Sales, que era integrante do\nCC, seu sucessor, com o apoio de sua filha Anita Prestes, que também\npassara a integrar o CC. Sales foi nomeado, por indicação de Prestes,\ncoordenador do trabalho da comissão executiva do CC, cargo que não\nexistia antes. Caso se concretizasse essa nomeação, o cargo de\ncoordenador viria a se chocar com o de secretário geral do PCB. Os\nmembros do CC, embora contrários à nomeação, aprovaram-na. Entretanto,\npouco tempo depois, em janeiro de 1979, em reunião do CC, Sales foi\nafastado da comissão executiva. Nessa reunião Anita Prestes renunciou à\ncondição de membro do CC.\n\nEm meados de 1979, *Voz Operária* anunciava os preparativos para a\nconvocação do VII Congresso do PCB, o que parecia ser o resultado da\npressão do grupo liderado por Giocondo Dias e do grupo de contestação à\nlinha pró-soviética, que tinha à frente Armênio Guedes. O congresso,\nsegundo eles, permitiria o confronto entre as correntes divergentes.\n\nA cisão de Prestes\n\nEm setembro de 1979, após a Lei da Anistia, começou o retorno ao Brasil\ndos dirigentes do PCB. Ao chegar, Giocondo Dias defendeu a “unidade de\ntodas as forças de oposição em uma frente ampla para objetivar a\nconquista da democracia”, e iniciou a campanha pela legalização do\npartido. Armênio Guedes, ainda em Paris, às vésperas do embarque para o\nBrasil, sintetizou o pensamento do grupo renovador quanto à orientação\nque deveria seguir o PCB. Ao contrário de Prestes, Armênio não\nacreditava que a passagem ao socialismo no Brasil se faria por meios\nviolentos, pois sua conquista através da luta armada o tornaria um\nregime de tipo autoritário e não um socialismo de tipo democrático. Por\noutro lado, Armênio dizia que aquele não era o momento de discutir a\npassagem para o socialismo, pois o Brasil vivia uma fase de luta pela\nredemocratização e não de transição para o socialismo. Não acreditava\ntambém que a passagem do regime militar ao democrático se fizesse por\nmeio de rupturas violentas, mas sim de forma gradual sob pressão do\nmovimento democrático.\n\nAo chegar ao Brasil, Prestes mostrou-se contrário à realização do VII\nCongresso. Seria necessário que em primeiro lugar o partido obtivesse a\nlegalização de sua legenda junto ao TSE, e enquanto existisse a Lei de\nSegurança Nacional não haveria condições para a convocação imediata de\num congresso democrático. De acordo com Prestes, o VII Congresso\nrealizado nas condições daquele momento seria na verdade uma farsa. Os\ncomunistas deveriam, segundo ele, desenvolver uma ampla campanha pela\nlegalização do PCB, “desmascarando o anticomunismo daqueles que a\npretexto de defender uma suposta democracia pugnam pela manutenção dos\nodiosos preceitos da Lei de Segurança Nacional que proíbe a\nreorganização do Partido Comunista”.\n\nEm março de 1980, em documento intitulado *Carta aos comunistas*,\nPrestes denunciou a falência da direção do partido, responsabilizando-a\ninclusive pelas prisões dos dirigentes comunistas entre 1974-1975, por\nnão ter tomado as providências necessárias para impedi-las. Acusou a\ndireção do partido de ser incapaz de exercer o papel para o qual fora\neleita e de não obedecer ao princípio da direção coletiva. Reclamou da\nfalta de democracia interna e afirmou: “Não posso admitir que meu nome\ncontinue a ser usado para dar cobertura a uma falsa unidade, há muito\ninexistente. Reconhecendo que sou o principal responsável pela atual\nsituação a que chegaram o PCB e sua direção, assumo a responsabilidade\nde denunciá-la a todos os companheiros, apelando para que tomem os\ndestinos do movimento comunista em suas mãos.”\n\nEm sua carta, Prestes analisava também o que considerava “erros e\ndesvios na orientação política do PCB”, afirmando: “Vejo a luta pela\ndemocracia em nossa terra como parte integrante da luta pelo\nsocialismo.” Indicava como pontos básicos para a formulação do programa\n“a liquidação do poder dos monopólios nacionais e estrangeiros e do\nlatifúndio”, o que seria obtido através da formação de um bloco de\nforças antimonopolistas, anti-imperialistas e antilatifundiárias, capaz\nde assumir o poder e dar início a essas transformações.\n\nAs declarações de Prestes através de sua carta de março lhe valeram a\ndestituição do cargo de secretário geral do PCB. Em maio Prestes\nprocurou o apoio da União Soviética, viajando em junho para Moscou, mas\nnão encontrou interlocutores para as suas críticas aos novos detentores\ndo poder dentro do partido. Giocondo Dias assumiu oficialmente o cargo\nque Prestes ocupara durante 37 anos. Armênio Guedes e Hércules Correia,\npor terem se manifestado pela imprensa contra Prestes, foram\nsubstituídos na comissão executiva por Luís Tenório de Lima e Givaldo\nSiqueira. Gregório Bezerra solicitou seu desligamento do CC até a\nrealização do VII Congresso. Na mesma época a nova direção do PCB lançou\num novo jornal, *Voz da Unidade*. Em outubro, a *Voz Operária* voltou a\ncircular clandestinamente com o número 161 e com uma orientação de apoio\na Prestes, acusando a direção do PCB de “direitista” e de seguir uma\npolítica de “conchavos de cúpula”.\n\nA nova secretaria executiva do PCB convocou para o primeiro semestre de\n1982 o VII Congresso do partido e lançou as teses para debate. Afinal,\nem dezembro de 1982 o encontro teve início em São Paulo, sob a direção\nde Giocondo Dias. O VII Congresso não chegou, contudo, a se realizar,\npois a polícia invadiu o local e prendeu os participantes, que foram\nliberados logo depois. Em janeiro de 1984, Prestes se desligou\noficialmente do partido. As teses do VII Congresso só foram discutidas\nem 1984. Segundo os congressistas, a luta pelo socialismo só poderia ser\nrealizada com democracia. E o socialismo seria uma etapa de transição\npara o comunismo.\n\nOs anos 1980 significaram para o PCB não só a saída de Prestes, mas a de\ngrande número de intelectuais, que passaram a integrar o Partido dos\nTrabalhadores (PT). Outros militantes se filiaram ao Partido do\nMovimento Democrático Brasileiro (PMDB) ou ao Partido Democrático\nTrabalhista (PDT).\n\nEm janeiro de 1985, o Colégio Eleitoral elegeu Tancredo Neves e José\nSarney para a presidência e a vice-presidência da República. Tancredo\nfoi o primeiro civil eleito para o cargo, ainda que indiretamente, desde\no movimento militar de 1964, o que deu início à chamada Nova República.\nApesar de eleito, não chegou porém a tomar posse: com sua doença e\nmorte, Sarney assumiu a presidência em março e foi efetivado em abril.\n\nEm 8 de maio de 1985, o PCB teve seu programa, estatuto e manifesto\npublicados no *Diário Oficial da União*, o que significava reconquistar\na legalidade perdida em 1947. Alguns partidos passaram na época a\ndefender a redução do mandato do presidente, mas o PCB mostrou-se\ncontrário a essa proposta, defendendo a legitimidade de Sarney e\napoiando seu governo. Quando, a partir de maio de 1985, foi deflagrada\numa série de greves no país, o PCB, embora de acordo com elas, chamou a\natenção para o perigo da radicalização e do confronto.\n\nEm outubro de 1985, o Executivo apresentou ao Congresso uma emenda\nconferindo poderes constituintes aos parlamentares que seriam eleitos em\nnovembro de 1986. O PCB, ao lado do PMDB, do Partido da Frente Liberal\n(PFL), do PCdoB e de setores do Partido Democrático Social (PDS), apoiou\na emenda. Ao ser lançado em 28 de fevereiro de 1986 o Plano Cruzado, que\ncongelava os preços com o objetivo de controlar a inflação, o PCB apoiou\na medida. Ainda em 1986 foi lançada a revista *Novos Rumos*, publicação\ndo Instituto Astrojildo Pereira, um dos centros de estudos do PCB.\n\nEm 17, 18 e 19 de junho de 1987 reuniu-se o VIII Congresso\n(extraordinário) do PCB. Seu objetivo era discutir a orientação futura e\neleger uma nova direção nacional. Salomão Malina e Roberto Freire foram\neleitos respectivamente presidente e vice-presidente do partido. Os\ndebates se travaram em torno da débil inserção do PCB no movimento\noperário e de questões ligadas à democracia e à luta de classes. Os\ncomunistas declararam que a “luta pela democracia, pela manutenção,\nampliação e aprofundamento das conquistas alcançadas no estado de\ndireito democrático é parte integrante da luta pelo socialismo, via\ndemocracia de massas”.\n\nA crise de 1991 e o PPS\n\nNo IX Congresso, realizado em maio/junho de 1991, no Rio de Janeiro,\nteve início a discussão sobre a dissolução do PCB. A situação dos países\ncomunistas do Leste europeu, aliada às transformações em curso na União\nSoviética, provocou internamente o debate sobre os rumos do comunismo e\ndo partido. De toda forma, houve muitas resistências à proposta de\ndissolução, e ela não foi posta em votação. Mas o golpe de Estado que\ndestituiu Mikail Gorbatchev da presidência da República e o consequente\nfechamento do Partido Comunista da União Soviética, em agosto de 1991,\nforam decisivos para reverter as posições dentro do PCB. Nos dias 25 e\n26 de janeiro de 1992, o partido realizou seu X Congresso (também\nextraordinário) no Teatro Zaccaro, na cidade de São Paulo, e ao fim da\nreunião o PCB foi declarado extinto.\n\nAs transformações ocorridas nos países socialistas e as modificações\nprogramáticas sofridas pelo PCB nos últimos anos haviam sido de tal\nordem que não era possível a manutenção da mesma estrutura\norganizacional e da mesma orientação ideológica. Assim, foi abolido o\nmodelo partidário marxista-leninista, junto com os símbolos tradicionais\ndo comunismo, a foice e o martelo, o nome e a sigla do partido. De\nacordo com os congressistas, aquele não era um ato de extinção pura e\nsimples, mas de transformação: o novo partido criado no fim do\nCongresso, denominado Partido Popular Socialista (PPS), deveria ser o\nherdeiro do velho PCB.\n\nMuitos comunistas, entre os quais Paulo Cavalcanti e Oscar Niemeyer, não\naceitaram contudo a decisão de extinguir do PCB. Puseram em dúvida a\nlegitimidade do congresso e resolveram recorrer à Justiça. No mesmo dia\nda extinção, foi realizada uma reunião no Colégio Roosevelt, em São\nPaulo, e foi proposta uma Conferência Nacional de Reorganização do PCB.\nEntre os dias 25 e 28 de março de 1993, o grupo organizou o novo\ncongresso, decidido a manter o nome, a sigla e o mesmo símbolo do\npartido. Em alguns atos políticos ocorridos no período, como a campanha\nem favor do *impeachment* do presidente da República Fernando Collor de\nMelo em 1992, e a campanha eleitoral de 1994, esses comunistas se\napresentaram em nome do PCB. Afinal, em maio de 1996, o Partido\nComunista Brasileiro conseguiu seu registro definitivo no TSE. Cumpriu a\nexigência de criar diretórios em 20% dos municípios de pelo menos nove\nestados da Federação – conseguindo, segundo seus dirigentes,\nrepresentação em 20 estados – e passou a ser presidido por Zuleide Faria\nde Melo.\n\nNas eleições de 1998 o PCB integrou a coligação de partidos de esquerda\nque apoiou a candidatura de Luís Inácio Lula da Silva, do PT, à\npresidência da República. Lula obteve 31,71% dos votos, mas foi\nderrotado no primeiro turno por Fernando Henrique Cardoso, candidato do\nPartido da Social Democracia Brasileira (PSDB), então reeleito. No Rio\nde Janeiro, a frente integrada pelo PCB conseguiu eleger Anthony\nGarotinho, do PDT, para o governo do estado. Em São Paulo, porém, a\ncandidata da frente, Marta Suplicy, também do PT, terminou o primeiro\nturno em terceiro lugar. Nenhum representante foi eleito pelo partido\npara o Congresso Nacional.\n\nApós apoiar a eleição de Lula para a presidência da República em 2002, o\nPCB, em seu XIII Congresso, realizado em 2005, rompeu com o governo sob\no argumento de que este se caracterizava pela continuação de uma\npolítica neoliberal. Ainda em 2005, foi reativada a União da Juventude\nComunista (UJC).\n\nNas eleições de 2006, o PCB participou da Frente de Esquerda, coalizão\nde visão socialista e classista formada pelo Partido Socialismo e\nLiberdade (Psol) e o Partido Socialista dos Trabalhadores Unificados\n(PSTU), apoiando a candidatura de Heloísa Helena à presidência da\nRepública.\n\nEm 2007 o PCB tinha 20 vereadores e mais dois vice-prefeitos, além de um\ndeputado estadual no Amapá, Jorge Sousa, reeleito em 2006. Porém nas\nmesmas eleições de 2006 o PCB não conseguiu eleger representantes no\nCongresso, obtendo votações abaixo de 0,5% do total de votos válidos no\nterritório nacional. Nas eleições municipais de 2008 lançou 43\ncandidatos a prefeito e mais setecentos candidatos a vereador em\ndiversas cidades importantes do país. Elegeu 13 vereadores, em nove\nestados. Em 2009, o secretário geral do PCB era Ivan Martins Pinheiro, e\na presidente nacional do Partido era Zuleide Faria de Melo.\n\nAlzira Alves de Abreu\n\nFONTES: AMADO, J. *Cavaleiro*; BARATA, A. *Vida*; BARBEDO, A.\n*Fechamento*; BASBAUM, L. *Vida*; BASTOS, A. *Prestes*; BRANDÃO, O.\n*Combates*; CARONE, E. *PCB*; CHILCOTE, R. *Brazilian*; *Coojornal*\n(1/1979); DULLES, J. *Anarquistas*; *Estado de S. Paulo* (22/5/1980,\n21/8, 15/9, 1/10/1981);*Folha de S.Paulo* (23-25/10, 18/11/1979, 31/10,\n4, 12/11/1981); *Globo* (1/7/1979, 21, 22/5, 30/10/1980, 7/11/1981);\nINQUÉRITO POLICIAL-MIL. n^o^ 709. *Comunismo*; *IstoÉ* (6/9/1978);\n*Jornal do Brasil* (10/2/1976, 27/6/1977, 4/1, 2/6, 20, 21/9, 4/11/1978,\n8, 9/2, 23, 30/10, 11/12/1979, 5, 12/1, 3/2, 17/3, 1, 7, 30/4, 20-23/5,\n3, 9/6, 23, 25, 29/9, 2/10, 28, 29, 31/10/1980, 14, 30/9,\n3/11/1981);*Jornal do Comércio*, RJ (24/5/1945); LIMA, L. *Coluna*;\nMORAIS, D. *Prestes*; PANDOLFI, D. *Camaradas*; *Pasquim* (2/11/1979);\nPERALVA, O. *Retrato*; PEREIRA, A. *Formação*; PINHEIRO, P.\n*Estratégias*; PRESTES, L. *Como*; PRESTES, L. *Problemas*; PRESTES, M.\n*Meu companheiro*; PORTO, E. *Insurreição*; *Realidade* (12/1968);\nSANTOS, D. *Marcha*; SEGATTO, J. *Reforma*; SILVA, H. *1935*; SILVA, H.\n*1937*; SILVA, H. *1945*; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.jus.br/\\>; *Veja* (27/9/1979); VINHAS, M. *Partidão*; WAACK,\nW. *Camaradas*.\n","ref":"FONTES: AMADO, J. *Cavaleiro*; BARATA, A. *Vida*; BARBEDO, A.\n*Fechamento*; BASBAUM, L. *Vida*; BASTOS, A. *Prestes*; BRANDÃO, O.\n*Combates*; CARONE, E. *PCB*; CHILCOTE, R. *Brazilian*; *Coojornal*\n(1/1979); DULLES, J. *Anarquistas*; *Estado de S. Paulo* (22/5/1980,\n21/8, 15/9, 1/10/1981);*Folha de S.Paulo* (23-25/10, 18/11/1979, 31/10,\n4, 12/11/1981); *Globo* (1/7/1979, 21, 22/5, 30/10/1980, 7/11/1981);\nINQUÉRITO POLICIAL-MIL. n^o^ 709. *Comunismo*; *IstoÉ* (6/9/1978);\n*Jornal do Brasil* (10/2/1976, 27/6/1977, 4/1, 2/6, 20, 21/9, 4/11/1978,\n8, 9/2, 23, 30/10, 11/12/1979, 5, 12/1, 3/2, 17/3, 1, 7, 30/4, 20-23/5,\n3, 9/6, 23, 25, 29/9, 2/10, 28, 29, 31/10/1980, 14, 30/9,\n3/11/1981);*Jornal do Comércio*, RJ (24/5/1945); LIMA, L. *Coluna*;\nMORAIS, D. *Prestes*; PANDOLFI, D. *Camaradas*; *Pasquim* (2/11/1979);\nPERALVA, O. *Retrato*; PEREIRA, A. *Formação*; PINHEIRO, P.\n*Estratégias*; PRESTES, L. *Como*; PRESTES, L. *Problemas*; PRESTES, M.\n*Meu companheiro*; PORTO, E. *Insurreição*; *Realidade* (12/1968);\nSANTOS, D. *Marcha*; SEGATTO, J. *Reforma*; SILVA, H. *1935*; SILVA, H.\n*1937*; SILVA, H. *1945*; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.jus.br/\\>; *Veja* (27/9/1979); VINHAS, M. *Partidão*; WAACK,\nW. *Camaradas*.\n","dic":"DPRRJ"}