{"title":"PARTIDO DA CAUSA OPERÁRIA (PCO)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Bernardo Curvelano Freire"],"content":"**PARTIDO DA CAUSA OPERÁRIA (PCO)**\n\nPartido político de inspiração trotskista fundado em 1996, originado da\ncorrente Causa Operária, ala da esquerda do Partido dos Trabalhadores\n(PT) que dele foi expulsa em 1990.\n\nNa fundação do PT, em 10 de fevereiro de 1980, militantes trotskistas\nfiliaram-se à nova legenda e passaram a publicar o jornal *Causa\nOperária*, que viria a denominar a corrente. De orientação estritamente\nclassista, ou seja, vinculada à identidade da classe trabalhadora, a\nCausa Operária ocupou um lugar de oposição ao campo majoritário do PT,\ninclusive fazendo forte oposição à Assembleia Nacional Constituinte\n(1987-1988) formada por deputados e senadores eleitos em 1986. A\nsucessão de embates travados pela corrente dentro do PT acirrou-se\nquando da candidatura de Luís Inácio Lula da Silva à presidência da\nRepública em 1989, marcadamente devido às alianças políticas engendradas\nnaquele momento. Com o conflito, os diretórios municipais do PT sob\ndireção da Causa Operária foram destituídos, culminando na expulsão da\ncorrente em 1990. Não obstante a expulsão, os conflitos entre a corrente\ne a direção do partido prosseguiram nas campanhas daquele ano para\ndeputado federal no Distrito Federal e no Rio Grande do Sul, o que\nresultou em outras expulsões de militantes e na interdição judicial de\natividade panfletária anti-PT da parte da Causa Operária.\n\nFoi em apoio à formação da Aliança da Juventude Revolucionária (AJR) que\na Causa Operária passou a atuar junto ao movimento estudantil, vindo a\ncompor os quadros da União Nacional dos Estudantes (UNE) ainda em 1990.\nEm 1991, todos os militantes do PT que mantinham ligações extraoficiais\ncom a Causa Operária foram expulsos do partido. Em 1994, contudo, ainda\nsem se consolidar como partido, a Causa Operária apoiou com ressalvas a\nnova candidatura de Lula à presidência.\n\nFoi somente em 1995 que o registro temporário do Partido da Causa\nOperária (PCO) foi emitido, com a mesma data da ata de convenção editada\nem 4 de dezembro. O registro permitiu que em 1996 fossem lançados\ncandidatos às prefeituras de Salvador (0,089% dos votos), João Pessoa\n(0,071% dos votos), São Bernardo (0,220 % dos votos) e Bauru (0,448% dos\nvotos), além de candidatos a vereador em São Paulo (0,018 % dos votos),\nBelo Horizonte (0,134% dos votos) e Aracaju (0,123% dos votos).\n\nEm 1997 o PCO conseguiu o registro efetivo de partido político, e em\n1998 lançou um único candidato a governador: Renan Rosa concorreu no\nDistrito Federal e foi o último colocado, com 231 votos, ou 0,123% dos\nvotos válidos.\n\nJá em 2002 o PCO apresentou trezentas candidaturas nas eleições federais\ne estaduais, lançando o nome de Rui Costa Pimenta, presidente do\npartido, como candidato à presidência da República. Pimenta recebeu\n38.616 votos (0,045%).\n\nEm 2004, o PCO apresentou 36 candidatos a prefeito e 277 candidatos a\nvereador, sem eleger nenhum representante. Nas eleições gerais de 2006,\no partido lançou 42 candidatos a deputado estadual, 30 a deputado\nfederal, 14 a governador de estado e nove a senador. Mais uma vez não\nelegeu nenhum de seus candidatos.\n\nNo Rio de Janeiro, o PCO lançou candidatos nas eleições para prefeito e\nvereador em 2000, 2004 e 2008. Nos pleitos fluminenses de 2002 e 2006, o\npartido lançou candidaturas à Câmara dos Deputados, à Assembleia\nLegislativa e ao governo do estado. O partido não participou da eleição\nde 2010, pois o Demonstrativo de Regularidade de Atos Partidários (DRAP)\nque apresentou foi rejeitado pelo Tribunal Regional Eleitoral do Rio de\nJaneiro (TRE-RJ).\n\n*Bernardo Curvelano Freire*\n\nFONTES: *Band*. (5/8/2010) PCO fica fora das eleições no RJ por falta de\ndocumentação. Disponível em: \\<www.band.com.br\\>. Acesso em: 19/10/2011;\n*Folha de S.Paulo*. Disponível em: \\<http://ww1.folha.uol.com.br\\>.\nAcesso em: 15/10/2009; PCO. Disponível em: \\<www.pco.org.br\\>. Acesso\nem: 15/10/2009; TRIB. SUP. ELEIT. Disponível em: \\<www.tse.org.br\\>.\nAcesso em: 18/10/2009, 18/10/2011.\n","ref":"FONTES: *Band*. (5/8/2010) PCO fica fora das eleições no RJ por falta de\ndocumentação. Disponível em: \\<www.band.com.br\\>. Acesso em: 19/10/2011;\n*Folha de S.Paulo*. Disponível em: \\<http://ww1.folha.uol.com.br\\>.\nAcesso em: 15/10/2009; PCO. Disponível em: \\<www.pco.org.br\\>. Acesso\nem: 15/10/2009; TRIB. SUP. ELEIT. Disponível em: \\<www.tse.org.br\\>.\nAcesso em: 18/10/2009, 18/10/2011.\n","dic":"DPRRJ"}
