{"title":"PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB)","cargoss":["Partido político nacional criado em 25 de junho de 1988 por dissidentes"],"author":null,"content":"**PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB)**\n\nPartido político nacional criado em 25 de junho de 1988 por dissidentes\ndo Partido do Movimento Democrático Brasileiro (PMDB). A dissidência\ndecorreu de uma série de divergências entre congressistas do PMDB, que\nse tornaram mais nítidas ao longo dos trabalhos da Assembleia Nacional\nConstituinte, em 1987 e 1988. O principal líder do partido na época de\nsua fundação, e seu primeiro presidente, foi o senador paulista Mário\nCovas, que contou com a colaboração, entre outros, dos representantes\nfluminenses senador Afonso Arinos e deputados Artur da Távola e Ronaldo\nCésar Coelho. O partido adotou como símbolo um tucano nas cores azul e\namarela, o que fez com que seus membros fossem chamados de “tucanos”.\n\nO primeiro presidente da seção fluminense do PSDB foi Afonso Arinos\n(1988- 1989). A ele se seguiram Ronaldo César Coelho (1989-1993),\nMarcelo Alencar (1993-1995 e 1999-2005), Ivanir Martins de Melo\n(1995-1998), Luís Paulo Correia da Rocha (1998, 1999, 2005-2007), Marco\nAurélio Alencar (1998), Paulo César Melo de Sá (1999) e José Camilo Zito\n(2007-2011). Em 2011 Luís Paulo Correia da Rocha voltou a ocupar o\ncargo.\n\nAtuação no estado do Rio de Janeiro\n\nEm novembro de 1988, o PSDB participou de sua primeira eleição na cidade\ndo Rio de Janeiro, lançando a candidatura a da Távola em coligação com o\nPartido Comunista do Brasil (PCdoB). Artur da Távola obteve 154.176\nvotos, ficando em quarto lugar, enquanto Marcelo Alencar, então filiado\nao Partido Democrático Trabalhista (PDT), venceu a eleição.\n\nEm outubro de 1990, o PSDB teve uma pequena votação no estado do Rio de\nJaneiro, e por pouco deixou de atingir o quociente eleitoral mínimo para\neleger representantes na Câmara dos Deputados. Somente com a realização\nde eleições suplementares em algumas sessões eleitorais do estado, que\nhaviam sido impugnadas pela Justiça Eleitoral, o partido conseguiu\natingir o número de votos necessários para eleger um deputado federal. O\neleito foi Artur da Távola, que assim renovou seu mandato na Câmara.\nSérgio Cabral Filho foi eleito deputado estadual com 12 mil votos,\npassando a representar o partido na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ). O PSDB também concorreu ao governo do estado com\na chapa Ronaldo César Coelho-Carlos Lessa, que ficou em último lugar na\neleição vencida por Leonel Brizola, do PDT.\n\nO PSDB só alcançou projeção no estado do Rio de Janeiro em 1994, com a\neleição para governador de Marcelo Alencar, que em 1993 deixara o PDT\npara se alinhar aos tucanos. Marcelo Alencar venceu a eleição no segundo\nturno com 3.537.866 votos, derrotando Anthony Garotinho, candidato do\nPDT. Também naquele ano, Artur da Távola concorreu pelo PSDB ao Senado,\nsendo eleito para a segunda vaga com 1.816.303 votos. O PSDB elegeu seis\ndeputados federais pelo estado do Rio de Janeiro, cabendo a Ronaldo\nCésar Coelho a maior votação (73.382 votos), e 14 representantes na\nALERJ, dos quais Sérgio Cabral Filho foi o mais votado (124.997 votos).\n\nNas eleições de 1996, o PSDB elegeu 27 prefeitos no estado do Rio, entre\neles José Camilo Zito, em Duque de Caxias. Na capital, lançou a\ncandidatura de Sérgio Cabral Filho, que obteve 1.055.993 votos (37,8%\ndos votos válidos), mas acabou perdendo a eleição no segundo turno para\nLuís Paulo Conde, do Partido da Frente Liberal (PFL), que recebeu\n1.735.415 (62,1% dos votos válidos).\n\nNa eleição para o governo do estado em 1998, o PSDB lançou, em coligação\ncom o PMDB, com o Partido Social Democrático (PSD) e com o Partido\nLiberal (PL), a candidatura de Luís Paulo Correia da Rocha, que alcançou\n1.020.765 votos, mas não foi eleito. Para o Senado, o partido apoiou\nWellington Moreira Franco, do PMDB, que teve 911.579 votos, e tampouco\nfoi eleito. O PSDB fez 11 deputados federais pelo estado do Rio, dos\nquais Heleno Augusto de Lima obteve a maior votação (139.219 votos), e\n15 deputados estaduais, com Sérgio Cabral Filho como o mais votado\n(378.242 votos) e **Andréia Zito, então com 24 anos e filha de** José\nCamilo **Zito, como a mais jovem eleita para o cargo. No ano seguinte,\ncontudo, Sérgio Cabral deixou o PSDB e retornou ao PMDB.**\n\nNas eleições de 2000 o partido elegeu prefeitos em 11 municípios\nfluminenses. Zito, reeleito prefeito de Duque de Caxias, obteve a maior\nvotação entre os prefeitos eleitos na legenda, recebendo 315.679 votos.\n\nEm 2002, formou-se a coligação PSDB/PMDB/PFL. Para o governo do estado,\no PSDB apoiou Solange Amaral, do PFL, que teve 726.327 votos, mas não\nfoi eleita. Para o Senado, concorreu com Artur da Távola, que obteve\n1.730.722 votos, e tampouco foi eleito. Cinco deputados federais foram\neleitos pelo PSDB no estado do Rio, sendo a juíza Denise Frossard a mais\nvotada, com 385.111 votos. Para a ALERJ foram eleitos quatro\nrepresentantes, sendo Otávio Leite o mais votado, com 66.178 votos.\n\nNas eleições de 2004, o PSDB elegeu apenas três prefeitos no estado do\nRio. Na capital, o partido integrou uma coligação com o PFL, o Partido\nSocial Democrata Cristão (PSDC), o Partido Renovador Trabalhista\nBrasileiro (PRTB), o Partido Trabalhista Nacional (PTN), o Partido Verde\n(PV) e o Partido Trabalhista do Brasil (PTdoB) e apoiou César Maia, do\nPFL. César Maia foi reeleito prefeito com 1.728.853 votos, tendo Otávio\nLeite, do PSDB, como vice-prefeito.\n\nEm 2006, Eduardo Pais concorreu pelo PSDB ao governo do estado e obteve\n440.484 votos, não sendo eleito. Para o Senado, o partido lançou Ronaldo\nCésar Coelho, que recebeu 370.080 votos e não foi eleito. Três deputados\nfederais foram eleitos pela legenda, sendo Andreia Zito a mais votada,\ncom 190.413 votos. O partido elegeu cinco deputados estaduais, e o mais\nvotado foi Zito, com 204.880 votos.\n\nNo pleito de 2008, o PSDB teve oito prefeitos eleitos no estado do Rio.\nNovamente José Camilo Zito foi o mais votado no estado, com 245.218\nvotos, retornando à prefeitura de Duque de Caxias.\n\nEm 2010 o PSDB apoiou Fernando Gabeira, do PV, para o governo do estado.\nGabeira acabou derrotado por Sergio Cabral Filho, que foi reeleito\ngovernador pelo PMDB. Um fato curioso chamou a atenção nessa eleição:\nJosé Camilo Zito, então presidente da seção fluminense do PSDB, não\nseguiu a orientação do partido e declarou apoio a Sérgio Cabral Filho. O\npartido elegeu dois deputados federais – Otávio Leite, com 84.452 votos,\ne Andreia Zito, com 82.832 – e quatro deputados estaduais. Lúcia Helena\nPinto de Barros foi a mais votada, com 67.035 votos, e Claise Maria\nZito, esposa de Zito, também foi eleita deputada estadual, com 33.664\nvotos.\n\n*Fabrício Augusto Souza Gomes*\n\nFONTES: ABREU, A. *Dic*. ALENCAR, Marcelo (verbete), COELHO, Ronaldo\nCésar (verbete), PSDB (verbete), TÁVOLA, Artur da (verbete), ZITO,\nAndréia (verbete); TRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\nAcesso em: 31/8/2011.\n","ref":"FONTES: ABREU, A. *Dic*. ALENCAR, Marcelo (verbete), COELHO, Ronaldo\nCésar (verbete), PSDB (verbete), TÁVOLA, Artur da (verbete), ZITO,\nAndréia (verbete); TRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\nAcesso em: 31/8/2011.\n","dic":"DPRRJ"}