{"title":"PARTIDO DEMOCRATA CRISTÃO (PDC)","cargoss":["(1985-1993)"],"author":null,"content":"**PARTIDO DEMOCRATA CRISTÃO (PDC)**\n\n**(1985-1993)**\n\nPartido político de âmbito nacional fundado em 1985. Em abril de1993\nfundiu-se com o Partido Democrático Social (PDS), dando origem ao\nPartido Progressista Reformador (PPR).\n\nDesempenho eleitoral no estado do Rio de Janeiro\n\nCom o fim do bipartidarismo em novembro de 1979 e o restabelecimento do\npluripartidarismo no país, ocorreram várias tentativas de recriar o\nantigo PDC, ativo no período 1945-1965. Afinal, o projeto chegou a bom\ntermo em 1985. Em agosto desse ano, o novo PDC já estava organizado em\n12 estados brasileiros e no Distrito Federal. No estado do Rio de\nJaneiro, o partido possuía aproximadamente dez mil filiados e passou a\ncontar com um único deputado federal, Clemir Ramos, oriundo do Partido\nDemocrático Trabalhista (PDT). Nas eleições municipais realizadas em\nnovembro de 1985, contudo, as primeiras que disputou, o PDC não\nconseguiu eleger nenhum prefeito.\n\nNa eleição seguinte, em novembro de 1986, o PDC fluminense coligou-se\ncom o Partido do Movimento Democrático Brasileiro (PMDB) e apoiou a\ncandidatura vitoriosa do peemedebista Wellington Moreira Franco ao\ngoverno do Rio de Janeiro. Na mesma ocasião, o partido conseguiu eleger\num deputado federal pelo estado do Rio de Janeiro (Sotero Cunha) e dois\ndeputados estaduais (Daniel Eugênio e Waldir Vieira).\n\nNo pleito de 1990, o PDC fluminense participou novamente da coligação\nliderada pelo PMDB, que apresentou sem sucesso a candidatura de Nelson\nCarneiro ao governo do estado. Nessa mesma eleição, o PDC conseguir\nelegeu dois de seus candidatos à Câmara dos Deputados, e elegeu ainda\nquatro deputados estaduais (Cadorna, Francisco Trindade, João Dourado e\nLamartine Santana).\n\nNo início de 1993 começaram as discussões dentro do PDC em âmbito\nnacional sobre uma possível fusão com o PDS, liderado por Paulo Maluf,\nentão prefeito de São Paulo. Em março o partido decidiu, em convenção\nnacional, fundir-se com o PDS, dando origem ao Partido Progressista\nReformador (PPR).\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ABREU, A. *Dic.*; MELLO, M. *Parlamento*; Portal ALERJ.\nDisponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2\\_partidos.htm\\>. Acesso\nem: 21/7/2011; Portal Dados Eleitorais. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/index.html\\>. Acesso em: 10/11/2011;\nSOARES, E. *História*.\n","ref":"FONTES: ABREU, A. *Dic.*; MELLO, M. *Parlamento*; Portal ALERJ.\nDisponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2\\_partidos.htm\\>. Acesso\nem: 21/7/2011; Portal Dados Eleitorais. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/index.html\\>. Acesso em: 10/11/2011;\nSOARES, E. *História*.\n","dic":"DPRRJ"}