{"title":"PARTIDO DEMOCRÁTICO TRABALHISTA (PDT)","cargoss":["Partido político nacional fundado por Leonel Brizola em 16 de setembro"],"author":null,"content":"**PARTIDO DEMOCRÁTICO TRABALHISTA (PDT)**\n\nPartido político nacional fundado por Leonel Brizola em 16 de setembro\nde 1980, após a reforma partidária de 1979 que pôs fim ao\nbipartidarismo, em cuja vigência coexistiram apenas a Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instaurado em 1964,\ne o Movimento Democrático Brasileiro (MDB), partido de oposição.\n\nA volta de Brizola\n\nNo contexto da abertura lenta e gradual do regime militar, o governo do\npresidente Ernesto Geisel (1974-1979) autorizou em 1978 a emissão de\npassaportes para a volta de exilados políticos ao país. Leonel Brizola,\nantigo líder do Partido Trabalhista Brasileiro (PTB), figurava contudo\nem uma lista negra, e estava impedido de retornar do exílio. Seu retorno\nsó foi possível em 1979, quando, já no governo de João Figueiredo\n(1979-1985), após intenso movimento popular, foi promulgada a Lei da\nAnistia. A volta de Brizola teve início quando deixou Lisboa e\ndesembarcou no Aeroporto de Foz do Iguaçu (PR) em 6 de setembro, para\ndepois vir para o Rio de Janeiro, onde chegou a 1^o^ de outubro.\n\nA escolha do Rio de Janeiro como a cidade onde iria morar e atuar\npoliticamente foi decisiva para a trajetória de Brizola e do partido que\nviria a fundar. Na década de 1970, a cidade se autorrepresentava como a\nsíntese da nacionalidade brasileira, estando ainda viva a memória da\ncapitalidade, advinda do fato de ter sido a capital da monarquia\n(1808-1889) e da República (1889-1960) até a inauguração de Brasília em\n1960, quando se transformou em estado da Guanabara. A despeito do fato\nde ter-se tornado capital do estado do Rio de Janeiro depois da fusão do\nestado da Guanabara com o antigo estado do Rio em 1975, a representação\ndo Rio como centro difusor de um modelo de civilização brasileira\npermanecia forte. Político de tradição gaúcha, ao fazer do Rio sua\nprincipal base política, Brizola subverteu a tradição do federalismo\nbrasileiro, de acordo com a qual os políticos buscavam reforçar suas\nbases regionais, lutar por mandatos na Câmara e no Senado, para depois\nalcançar a presidência da República. Contrariando essa tradição, Brizola\ndesejava usar a memória da capitalidade da cidade do Rio de Janeiro para\nchegar a presidente.\n\nAntes da volta ao Brasil, Leonel Brizola já articulava a fundação de um\nnovo partido trabalhista. Em junho de 1979, ainda em Portugal, organizou\no “Encontro dos trabalhistas do Brasil com trabalhistas do exílio”, no\nqual assinou a “Carta de Lisboa”, um dos documentos de fundação do PDT.\nNela comprometia-se com o “socialismo democrático”, esperando fundar um\npartido que defendesse o “nacionalismo, a democracia e o socialismo”.\nTentava fazer uma síntese entre o passado do trabalhismo, as lutas pelas\nreformas de base para conquista do desenvolvimento nacional, e as\nnovidades apresentadas na cena política dos anos 1970. Nesse cenário,\nganhavam destaque a bandeira da democracia, dos “direitos humanos”, da\npluralidade de identidades e da defesa dos excluídos.\n\nA lei de reforma partidária representou a chance de Brizola refundar o\ntrabalhismo, resgatando a legenda do PTB. No entanto, Ivete Vargas,\nsobrinha de Getúlio, entrou em disputa com Brizola e saiu vitoriosa: o\nTribunal Superior Eleitoral (TSE) concedeu-lhe o direito de usar a\nlegenda. Brizola decidiu então fundar o PDT, afastando-se da antiga\nlegenda petebista e reforçando, como parte da plataforma política do\nnovo partido, o “socialismo democrático” e as bandeiras dos “novos\nmovimentos sociais”.\n\nEm seu programa, o PDT elegia sete pontos prioritários de atuação:\nassistência à infância e aos jovens, defesa dos interesses dos\ntrabalhadores, das mulheres, das populações negras e das populações\nindígenas e da natureza brasileira, e recuperação de concessões feitas a\ngrupos estrangeiros, “lesivas ao patrimônio e à economia nacionais”.\n\nA década de 1980\n\nA eleição de 1982 foi fundamental para a formação do PDT. Seria a\nprimeira eleição direta para governador desde 1965, e o PDT lançou a\ncandidatura de Leonel Brizola ao governo do estado do Rio de Janeiro. Os\noutros candidatos eram Miro Teixeira, do Partido do Movimento\nDemocrático Brasileiro (PMDB), Wellington Moreira Franco, do Partido\nDemocrático Social (PDS), e Sandra Cavalcanti, do PTB. A eleição seria\nmarcada pelo vínculo com o passado, rememorando uma “idade de ouro do\nRio de Janeiro”, e Brizola seria apontado como “mártir” da luta contra a\nditadura. Seria também o representante da oposição ao governo estadual\nde Chagas Freitas, que indicava como sucessor Miro Teixeira.\n\nSegundo a revista *Veja*, em debate transmitido pela TV em agosto,\nMoreira Franco conseguiu 24% de aprovação, contra 21% de Miro Teixeira,\ne 20% de Sandra Cavalcanti e Leonel Brizola. A surpresa foi Brizola, que\naté então tinha nas pesquisas de intenção de voto 6%, e subiu 14 pontos.\nBrizola continuou crescendo e, em grande parte devido à força do\neleitorado da cidade do Rio de Janeiro, venceu a eleição com 34,2% dos\nvotos, derrotando Moreira Franco, que obteve 30,6%.\n\nSaturnino Braga, egresso do PMDB, elegeu-se para o Senado pelo PDT, e\nAgnaldo Timóteo foi o grande puxador de votos do partido na Câmara, para\na qual foram eleitos 16 representantes. O PDT conseguiu também eleger a\nmaioria da bancada estadual, com 24 deputados. No interior, garantiu a\nprefeitura de Nova Iguaçu e de São João de Mereti.\n\nO governo do PDT mo estado do Rio de Janeiro (1983-1987) foi marcado\npela construção dos Centros Integrados de Educação Pública (Cieps) e do\nSambódromo da Marques de Sapucaí, pelo programa “Cada família, um lote”,\npelo projeto “Mutirão”, e pela reforma da Secretaria de Segurança, com a\ndefesa do “policiamento comunitário” e dos direitos humanos. O governo\nfocou sua atuação nos setores populares, aproximando-se dos movimentos\ncomunitários e reconhecendo as bandeiras dos direitos sociais e dos\ndireitos humanos. Ao contrário do trabalhismo que tinha força no\nmovimento sindical, Brizola reforçou com essas políticas sua posição nos\nnovos movimentos sociais do Rio de Janeiro, representados na “pastoral\noperária”, no Conselho União dos Bairros (CUB) e na Federação das\nAssociações de Moradores do Rio de Janeiro (FAMERJ).\n\nEm 1985, seriam eleitos pelo voto direto os prefeitos das capitais\nestaduais. Para o PDT, ganhar a prefeitura da cidade do Rio de Janeiro\nseria fundamental para a manutenção da força no estado. Brizola apoiou\nRoberto Saturnino Braga, senador eleito em 1982, e para vice-prefeito\nfoi escolhido Jó Resende, presidente da FAMERJ. A disputa eleitoral\nficou polarizada entre a esquerda, representada pelo PDT, e a direita,\nrepresentada pelo candidato Rubem Medina, do Partido da Frente Liberal\n(PFL). Saturnino Braga venceu com 39,26% dos votos, mais do que o dobro\ndos votos de Rubem Medina, o segundo colocado.\n\nEm 1986, Brizola tentou fazer de Darci Ribeiro, vice-governador e\nsecretário de Ciência e Cultura, idealizador dos Cieps, seu sucessor.\nPor outro lado, o PMDB conseguiu articular uma ampla coligação\nantibrizolista, a “Aliança Popular Democrática”. Moreira Franco,\nrecém-saído do PDS e filiado ao PMDB, forjou uma coligação de vários\npartidos, reunindo desde a esquerda comunista à direita. À medida que a\neleição se polarizava entre os candidatos do PDT e do PMDB, outros\npartidos passaram a declarar apoio à candidatura de Moreira Franco,\nreforçando a coalizão antibrizolista.\n\nO candidato do PDT iniciou a eleição em desvantagem. Segundo pesquisa da\nrevista *Veja* de 18 de setembro, Darci Ribeiro tinha 13% das intenções\nde voto contra 21% de Moreira Franco. No início de outubro, cresceu para\n24%, contra 30% do candidato peemedebista. Darci reforçava as\nrealizações de Brizola e a vinculação com os setores populares. Por\noutro lado, os adversários o atacavam sugerindo relações do governo\nBrizola com a “ilegalidade”, a “violência”, o “jogo do bicho” e o\n“tráfico”. Mostravam um governo estadual em “ruínas”, polarizando o\ncampo político do estado.\n\nMoreira Franco foi favorecido pela máquina política federal. O governo\ndo presidente José Sarney (1985-1990), do PMDB, lançara o Plano Cruzado\nem fevereiro de 1986, substituindo o “cruzeiro” pelo “cruzado” e\ncongelando os preços, e criara os “fiscais do Sarney” para fiscalizar o\ncumprimento dos preços tabelados. O plano anti-inflacionário conseguiu\nrelativo sucesso, servindo para reforçar os políticos peemedebistas nas\ndisputas estaduais. Darci Ribeiro atacava o plano econômico e o governo\nfederal, o que, segundo a revista *Veja*, contribuiu para afastar parte\ndo eleitorado beneficiado pelo “cruzado” e dividiu o eleitorado na\ncapital do estado. No interior, Moreira Franco foi vencedor, conseguindo\nmobilizar a máquina “chaguista” e o “amaralismo”, de forte penetração\nnos municípios fluminenses.\n\nPara a revista *Veja*, a derrota de Darci Ribeiro explicava-se pela\nproibição de que outras “personalidades” que não os próprios candidatos\naparecessem na propaganda eleitoral, e pela recusa de Brizola a se\ncandidatar ao Senado, temendo a derrota para Nelson Carneiro, candidato\ndo PMDB com forte apoio da máquina “chaguista” no interior do estado. A\nderrota poderia prejudicar os planos de Brizola se eleger presidente da\nRepública.\n\nO PDT fluminense elegeu afinal 13 deputados federais e, na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), conquistou 17 cadeiras,\na segunda maior bancada, perdendo apenas para o PMDB\n\nEm 1988, ocorreriam eleições municipais, e a cidade do Rio de Janeiro\nseria novamente focada como posição a ser defendida pelo PDT. Em 1987,\nSaturnino Braga rompeu com o PDT e com Brizola, filiando-se ao Partido\nSocialista Brasileiro (PSB). Para enfrentar a disputa pela prefeitura,\nBrizola indicou então Marcelo Alencar, que saiu vitorioso, confirmando a\nforça do PDT na capital fluminense.\n\nAo final da década de 1980, o PDT tinha o estado do Rio de Janeiro como\nsua principal base. Havia conseguido consolidar-se na política\nfluminense e formar importantes lideranças que despontariam no cenário\nregional e nacional. A capital do estado constituía a principal força do\npartido, e Brizola a usava para fundamentar sua candidatura à\npresidência.\n\nNas eleições de 1989, Brizola disputou a presidência da República com\nLuís Inácio Lula da Silva, do Partido dos Trabalhadores (PT), e Fernando\nCollor de Melo, do Partido da Renovação Nacional (PRN). Era a primeira\neleição direta desde 1960, quando Jânio Quadros foi eleito presidente e\nJoão Goulart foi eleito vice. A princípio, Brizola apareceu nas\npesquisas na primeira colocação, ao lado de Lula, com Collor na terceira\nposição. Buscou polarizar o debate com Lula, fazendo críticas ao PT e\ndefendendo uma plataforma política de perfil nacionalista, mas perdeu\nforça eleitoral, enquanto Collor crescia. Brizola terminou a eleição com\n15,45% dos votos, em terceiro lugar, não conseguindo avançar para a\ndisputa do segundo turno, que ficou entre Lula, a quem deu apoio, e\nCollor.\n\nA década de 1990 e a progressiva perda de força do PDT\n\nCollor foi eleito e assumiu a presidência em 1990 com um novo plano de\ncombate à inflação, o “Plano Collor”. Brizola opôs-se ao plano, como já\nhavia acontecido com o Plano Cruzado em 1986. Contudo, encontrou dentro\ndo PDT a oposição de César Maia, que foi desautorizado a falar em nome\ndo partido.\n\nEm 1990, houve nova eleição estadual, e Brizola foi mais uma vez\nescolhido candidato do PDT a governador do estado do Rio de Janeiro.\nEsperava por uma aliança com todos os partidos de esquerda, mas o PT\nfluminense acabou por indicar candidato próprio, o engenheiro Jorge\nBittar. Não obstante, o PDT conseguiu formar uma coalizão com o Partido\nComunista do Brasil (PCdoB), o Partido Verde (PV) e o Partido Comunista\nBrasileiro (PCB). Brizola pautou sua campanha na crítica aos governos de\nMoreira Franco e de Collor, e venceu as eleições no primeiro turno com\n60,88% dos votos válidos.\n\nNa ALERJ, o PDT conseguiu 21 cadeiras, número muito superior ao da\nsegunda bancada, do PMDB, que teve nove deputados eleitos. Na Câmara,\nelegeu novamente a maior bancada fluminense, com 19 deputados, enquanto\na segunda ficou com o PFL, com cinco deputados. César Maia foi um dos\ndeputados federais eleitos pelo PDT, mas em 1991 rompeu com o partido,\npor apoiar o governo Collor, e filiou-se ao PMDB, em cuja legenda\ndisputaria a prefeitura carioca em 1992. Segundo Marly Motta, César Maia\npercebeu a mudança do eleitorado do PDT. Ao contrário da eleição de\n1982, quando o partido havia sido majoritário na capital, em 1990 o\npartido perdeu densidade eleitoral na cidade do Rio de Janeiro. Enquanto\nem 1982, dos 26 deputados eleitos, 17 representavam o eleitorado\ncarioca, em 1990, dos 21 eleitos, nove haviam sido eleitos na capital.\n\nA “interiorização” do PDT trazia oportunidades políticas na cidade do\nRio de Janeiro. Assim, na eleição de 1992, Marcelo Alencar indicou Luís\nPaulo Correia da Rocha para seu sucessor. Contudo, Brizola controlou o\nprocesso decisório e indicou Cidinha Campos para concorrer à prefeitura.\nO confronto com Marcelo Alencar trouxe um forte opositor e uma futura\ndissidência no partido.\n\nA prefeitura do Rio foi disputada por Cidinha Campos, do PDT, Benedita\nda Silva, do PT, e César Maia, do PMDB. A princípio Cidinha liderou as\npesquisas, mas foi ultrapassada por Benedita da Silva e depois por César\nMaia. Os dois últimos disputaram o segundo turno, vencido por César\nMaia.\n\nAlém de perder a prefeitura da cidade do Rio de Janeiro, uma de suas\nprincipais bases desde sua fundação, o PDT fluminense enfrentou outras\ndissidências. Em março de 1993, por exemplo, Marcelo Alencar desligou-se\ndo partido, levando consigo vários deputados estaduais e vereadores que\ningressaram no Partido Social Democrático Brasileiro (PSDB).\n\nNa eleição de 1994, Brizola não era mais uma unanimidade como candidato\npresidencial. Jaime Lerner, prefeito de Curitiba, chegou a ser indicado\ncomo candidato do partido, mas Brizola novamente impôs sua própria\ncandidatura. Para sucessor de Brizola no governo do estado, o PDT\nescolheu Anthony Garotinho, político de Campos (RJ). Garotinho, o\n“político do interior”, disputaria com Marcelo Alencar, o “político da\ncapital”; segundo Marly Motta, “a votação de cada candidato\ncorrespondeu, em larga medida, às expectativas oriundas de suas\ndiferentes raízes regionais”.\n\nO PDT teve uma votação abaixo da esperada no Rio de Janeiro. O\npercentual de votos de Brizola no estado foi de 10,68% dos votos\nválidos, o que o deixou em quarto lugar, atrás de Fernando Henrique\nCardoso, do PSDB, e de Lula, do PT, que polarizariam a disputa\neleitoral. Por sua vez, Marcelo Alencar venceu Anthony Garotinho no\nsegundo turno. Todavia, o PDT fluminense ainda manteve uma presença\nforte nos legislativos estadual e federal: elegeu 12 deputados\nestaduais, a segunda maior bancada, atrás do PSDB, que elegeu 14, e oito\ndeputados federais, a maior bancada do estado.\n\nIniciado o governo de Fernando Henrique Cardoso em 1995, o PDT passou a\nexpor sucessivas críticas ao Plano Real e às reformas constitucionais,\nfazendo oposição ao PSDB em nível estadual e federal. O PDT também\npermaneceu crítico ao governo no contexto das eleições municipais de\n1996. Para a prefeitura do Rio de Janeiro, lançou Miro Teixeira, que\ndisputou com Luís Paulo Conde (PFL), Sérgio Cabral (PSDB) e Chico\nAlencar (PT). Perdeu a eleição, uma vez que César Maia conseguiu a\nvitória de seu candidato Luís Paulo Conde. No interior do estado,\nconseguiu eleger dez prefeitos.\n\nNo contexto nacional, o PDT alinhava-se ao PT na crítica ao governo do\nPSDB. Essa aliança foi reproduzida nas eleições de 1998: Lula\nconcorreria à presidência, tendo como vice Brizola. No estado, a aliança\nfoi consubstanciada na indicação de Anthony Garotinho para governador\npelo PDT, e Benedita da Silva para vice pelo PT. A coligação foi apoiada\npela esquerda, representada pelo PCB, PCdoB e PSB.\n\nAnthony Garotinho enfrentou César Maia (PFL) e Luís Paulo Correia da\nRocha (PSDB). A eleição ficou polarizada novamente entre o “político do\ninterior”, Anthony Garotinho, representando a “esquerda”, e o “político\nda capital”, César Maia, representando a “direita”. Se a chapa PT-PDT\nfoi derrotada em âmbito nacional por Fernando Henrique, reeleito no\nprimeiro turno, no nível estadual conseguiu a vitória. A coalizão de\nesquerda que unia PDT, PT, PCB, PSB e PCdoB venceu com 58 % dos votos\nválidos, contra 42% do segundo colocado, César Maia, do PFL.\n\nPara a ALERJ, o PDT elegeu apenas três deputados contra 15 do PSDB e 11\ndo PFL. Para a Câmara, elegeu sete deputados pelo estado do Rio. De modo\ngeral, os partidos que constituíam a base de apoio do governo federal\nforam majoritários no Rio de Janeiro, apesar de perderem a eleição para\no governo estadual.\n\nEm seu governo, Garotinho procurou se alinhar com o governo de Fernando\nHenrique Cardoso, não lhe fazendo forte oposição. Realizou investimentos\nna área social, criando programas como os “restaurantes populares”,\n“hotéis populares”, “Leite Saúde”, “Sopa Cidadania”, “Cheque Cidadão”,\n“Cheque Cidadão Trabalhador Rural”, “Cheque Morar Feliz” e “Cheque\nCidadão Terceira Idade”. A política de distribuição de renda atingia a\npopulação pobre na questão da saúde, educação, alimentação e moradia.\nPara os jovens, criou “Vida Nova” e “Jovens pela Paz”. Em 2001,\ninaugurou o “Piscinão de Ramos”, às margens da baía da Guanabara.\n\nNo plano econômico, Garotinho atraiu investimentos para o interior do\nestado, recuperando a economia fluminense. A fábrica Peugeot se instalou\nem Porto Real, foram iniciadas as obras do Polo Gás-Quimico em Duque de\nCaxias, e o governo abriu crédito para a agricultura com o projeto\n“Moeda Verde” e o programa “Frutificar”. Com isso, o Rio de Janeiro\nrecuperou o posto de segundo maior Produto Interno Bruto (PIB) do\nBrasil. Na segurança pública, o governo foi balançado com denúncias de\ncorrupção policial e com a tentativa de implantação de um modelo\ndiferente de polícia, coordenado por Luís Eduardo Soares, sociólogo que\ndepois romperia com Garotinho.\n\nLeonel Brizola e Anthony Garotinho divergiam sobre os caminhos do\ngoverno estadual. Quando Brizola decidiu se candidatar à prefeitura da\ncidade do Rio de Janeiro, Garotinho desligou-se PDT. Na eleição\nmunicipal de 2000, Brizola disputou o pleito contra Luís Paulo Conde\n(PFL), César Maia (PTB) e Benedita da Silva (PT). Ficou em quarto lugar,\nsendo César Maia eleito no segundo turno. Contudo, o PDT foi amplamente\nvitorioso no interior do estado, conquistando 34 prefeituras.\n\nEm 2001, Garotinho filiou-se ao PSB, com a intenção de se candidatar à\npresidência da República. Foi seguido por deputados estaduais e\nfederais, prefeitos e vereadores do PDT, que ficou enfraquecido.\n\nDepois do governo de Garotinho, o PDT não conseguiu eleger governadores\nno estado: em 2002, o candidato Jorge Roberto da Silveira ficaria em\nterceiro lugar, perdendo para Rosinha Garotinho; em 2006, Carlos Roberto\nLupi ficou em sexto lugar, com apenas 1,5% dos votos. Também no\nLegislativo o partido perdeu força: elegeu quatro deputados estaduais e\ntrês federais em 2002; cinco deputados estaduais e três federais em\n2006; e 11 deputados estaduais e dois federais em 2010. Em nível\nmunicipal o mau desempenho se reproduziu. Na eleição para a prefeitura\ndo Rio de Janeiro, em 2004, o candidato do PDT Nilo Batista ficou em\nsexto lugar, com apenas 1,4% dos votos. No interior, o partido\nconquistou apenas quatro prefeituras. Em 2008, Paulo Ramos conseguiu\ninexpressiva votação. Somou-se a esses fracos resultados a morte de\nLeonel Brizola em 2004.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ABREU, A. *Dic*. Verbetes: XAVIER, Libânio. César Maia, GALVÃO,\nCláudia. Darci Ribeiro, KELLER, Vilma, COSTA, Marcelo, DIAS, Sônia.\nLeonel Brizola, GALVÃO, Cláudia, COUTO, André. Saturnino Braga. SILVA,\nFabrício Pereira da, Anthony Garotinho, GUANABARA, Ricardo. Partido\nDemocrático Trabalhista. Disponível em:\n\\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>; FREIRE, A. *Novo*;\nGOMES, A. *Direito*; MOTTA, M. *Rio de Janeiro*; SENTO-SÉ, J.\n*Brizolismo*;*Veja* (11/8/1982, 26/11/1986).\n","ref":"FONTES: ABREU, A. *Dic*. Verbetes: XAVIER, Libânio. César Maia, GALVÃO,\nCláudia. Darci Ribeiro, KELLER, Vilma, COSTA, Marcelo, DIAS, Sônia.\nLeonel Brizola, GALVÃO, Cláudia, COUTO, André. Saturnino Braga. SILVA,\nFabrício Pereira da, Anthony Garotinho, GUANABARA, Ricardo. Partido\nDemocrático Trabalhista. Disponível em:\n\\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>; FREIRE, A. *Novo*;\nGOMES, A. *Direito*; MOTTA, M. *Rio de Janeiro*; SENTO-SÉ, J.\n*Brizolismo*;*Veja* (11/8/1982, 26/11/1986).\n","dic":"DPRRJ"}