{"title":"PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO DO MOVIMENTO DEMOCRÁTICO BRASILEIRO (PMDB)**\n\nPartido nacional criado em janeiro de 1980 por políticos oriundos do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no Brasil em 1964 que fora extinto com o fim do\nbipartidarismo em 29 de novembro de 1979. Com o retorno ao\nmultipartidarismo, o Partido do Movimento Democrático Brasileiro (PMDB)\nherdou a estrutura partidária consolidada do MDB. No estado do Rio de\nJaneiro, a agremiação tinha diretórios organizados tanto na capital como\nnas cidades do interior.\n\nDesempenho eleitoral no estado Rio de Janeiro\n\nNo pleito de novembro de 1982, nas primeiras eleições diretas para o\ngoverno do estado desde 1965, o PMDB foi beneficiado pelo voto\nvinculado, que impedia coligações partidárias e obrigava o eleitor a\nvotar no mesmo partido em nível municipal, estadual e federal. Apesar\ndisso, Miro Teixeira, candidato da agremiação ao governo do estado e\napoiado por Chagas Freitas, obteve apenas 21,5% dos votos válidos,\nficando em terceiro lugar, atrás de Wellington Moreira Franco, do\nPartido Democrático Social (PDS), e de Leonel Brizola, do Partido\nDemocrático Trabalhista (PDT), que foi eleito com 34,2 % dos votos\nválidos. No mesmo pleito, o PMDB obteve dez cadeiras na Câmara dos\nDeputados, enquanto o PDS conquistou 21 cadeiras e o PDT, 24. O partido\nelegeu ainda 16 deputados estaduais e conquistou o comando de 30\nprefeituras no interior do estado.\n\nDesde o início o PMDB fez oposição ao de Leonel Brizola (1983-1987),\nque, logo ao assumir, promoveu uma devassa na administração de seu\nantecessor, o peemedebista Chagas Freitas, e apontou irregularidades na\nCompanhia Central de Abastecimento (Cocea). Uma das consequências desse\nembate foi o afastamento de Miro Teixeira, antigo aliado de Chagas, que,\napoiando a iniciativa de Brizola, deixou em 1983 a presidência regional\ndo PMDB, que foi assumida por Mário Martins.\n\nEm março de 1985, apesar de o partido estar sob o comando dos\n“chaguistas”, Moreira Franco optou por ingressar no PMDB de Niterói, com\no apoio das bases remanescentes do tempo em que Ernâni Amaral Peixoto\ncomandava o MDB fluminense. No pleito de novembro daquele ano, o PMDB\nlançou a candidatura de Jorge Leite à prefeitura do Rio de Janeiro.\nRealizada a eleição, o candidato peemedebista terminou em terceiro\nlugar, atrás de Rubem Medina, do Partido da Frente Liberal (PFL), e\nSaturnino Braga, do PDT, que foi o eleito.\n\nEm 1986, Moreira Franco, já como primeiro-secretário da executiva\nregional do PMDB, apresentou-se como candidato natural ao governo do\nestado. Apesar das restrições a seu nome por parte da “esquerda\nindependente” do partido, liderada pelo jornalista Artur da Távola, na\nconvenção regional realizada em agosto Moreira derrotou, por uma\ndiferença de 26 votos, a pré-candidatura do senador Nélson Carneiro.\nRealizadas as eleições em 15 de novembro seguinte, Moreira Franco saiu\nvitorioso, derrotando Darci Ribeiro, candidato do PDT. Obteve 49,4% dos\nvotos válidos, contra 35,9 % de Darci e 8,6% de Fernando Gabeira,\ncandidato do Partido dos Trabalhadores (PT), que ficou em terceiro\nlugar. Nessas eleições, o PMDB elegeu 22 dos 23 governadores de estado e\nmais de 50% das cadeiras do Congresso Constituinte. No Rio de Janeiro,\nalém do governo do estado, o partido conquistou o maior número de\ncadeiras (18) da Assembleia Legislativa.\n\nDurante o governo de Moreira Franco (1987-1991), coube ao PMDB a maior\nparte das secretarias da área social. No início de 1988, Moreira buscou\nreorganizar o PMDB fluminense promovendo filiações em massa para acabar\ncom os diretórios zonais que eram, em sua grande maioria, cartoriais. Em\nmeados do ano, entretanto, ocorreu uma reacomodação do quadro\npartidário, com a transferência de vários deputados estaduais\npeemedebistas para o Partido da Social Democracia Brasileira (PSDB).\nAlém disso, dos 13 deputados federais eleitos pelo partido no estado em\n1986, sete pediram desligamento. Com isso, o PMDB fluminense chegou\nbastante enfraquecido à convenção de agosto de 1988, na qual José\nColagrossi foi indicado para representar o partido na eleição para a\nprefeitura da capital. Embora tivesse conseguido o apoio do PFL,\nColagrossi não conseguiu unir os peemedebistas em torno de seu nome, e\nas principais lideranças do partido estiveram ausentes da campanha.\nAssim, em 15 de novembro de 1988, o candidato do PMDB obteve apenas o\nquinto lugar na disputa, decidida em favor de Marcelo Alencar, do PDT.\n\nPara a sucessão de Moreira Franco em 1990, a estratégia do PMDB\nfluminense foi a constituição de uma frente anti-Brizola, tendo a\nconvenção regional do partido referendado a candidatura do senador\nNélson Carneiro. Apesar de contar com o apoio da máquina do governo do\nestado, no pleito de outubro Nélson Carneiro conquistou apenas 13,5% dos\nvotos válidos, ficando em terceiro lugar, atrás de Jorge Bittar, do PT,\ne de Brizola, que foi eleito. Para a Assembleia Legislativa, o PMDB\nelegeu nove deputados, ficando como a quarta força política da casa, mas\nna Câmara dos Deputados o partido obteve apenas duas cadeiras.\n\nNas eleições municipais de 1992, o PMDB lançou César Maia candidato a\nprefeito do Rio de Janeiro. Maia fora filiado ao PDT durante toda a\ndécada de 1980, mas após divergências com Leonel Brizola deixara o\npartido. Sua entrada no PMDB esteve condicionada à pretensão de sair\ncandidato à prefeitura do Rio de Janeiro, projeto este que, segundo\nMarly Motta, estava ligado à percepção de Maia de que Brizola não tinha\nmais o mesmo peso político de outrora na capital. O PMDB acolheu a tese\nde Maia, que foi escolhido candidato do partido à prefeitura do Rio.\nMaia disputou o segundo turno com a candidata Benedita da Silva, do PT,\ne saiu vitorioso com 51,89% dos votos válidos contra 48,11% da petista.\nNessa eleição, o PMDB elegeu 28 prefeitos no estado, dos quais 15\nliderados por Moreira Franco. Excluído da campanha, o ex-governador\npassou a disputar o controle do partido com o novo prefeito carioca. A\ndesavença se arrastou até fevereiro de 1993, quando, nas eleições para a\nexecutiva regional, Moreira Franco enfrentou os aliados de César Maia e\ninviabilizou a candidatura de Nélson Carneiro à presidência do partido.\nArticulando uma chapa única aprovada por 49 dos 71 membros do diretório,\ngarantiu assim o cargo de presidente para Renato Archer.\n\nEm 1994, o PMDB escolheu o ator Milton Gonçalves como candidato ao\ngoverno estadual, mas ele obteve apenas 4,5% dos votos válidos no\nprimeiro turno, vencido por Marcelo Alencar, do PSDB. Na mesma eleição,\nOrestes Quércia concorreu, sem sucesso, a presidente da República. Na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ), o PMDB\nconquistou sete cadeiras, tornando-se a terceira força na casa. Na\nCâmara dos Deputados, obteve quatro assentos.\n\nEm janeiro de 1995 o diretório regional do PMDB passou a ser presidido\npor Moreira Franco, e em maio seguinte César Maia deixou a legenda. Nas\neleições municipais de 1996, o PMDB conquistou 13 prefeituras no estado,\nenquanto o PSDB obteve 27 e o PFL, 12. Na cidade do Rio, onde o PMDB não\napresentou candidato, a eleição foi vencida por Luís Paulo Conde, do\nPFL, candidato apoiado pelo então prefeito César Maia.\n\nPara as eleições de outubro de 1998, o PMDB negociou uma aliança com o\nPSDB visando à sucessão de Marcelo Alencar. Pelo acordo, o PSDB ficou\ncom a candidatura ao governo do estado, e o PMDB com a vaga de senador.\nPara o primeiro cargo o escolhido foi o ex-secretário estadual de Obras\ne vice-governador Luís Paulo Correia da Rocha, cabendo a Moreira Franco\na indicação para o Senado. Na disputa, Moreira não conseguiu eleger-se e\nLuís Paulo Correia da Rocha também não teve sucesso: Anthony Garotinho,\ndo PDT, foi eleito governador do estado. Para a Assembleia Legislativa,\no PMDB elegeu nove deputados estaduais, contra 11 do PFL, 15 do PSDB e\nsete do PT.\n\nNas eleições municipais de 2000, o PMDB, coligado ao PFL, apoiou a\ncandidatura de Luís Paulo Conde (PFL) a prefeito do Rio de Janeiro. A\neleição foi vencida no segundo turno por César Maia, agora no Partido\nTrabalhista Brasileiro (PTB), que obteve 51,1 % dos votos válidos,\nenquanto Conde teve 48, 9%. Nesse pleito o PMDB conquistou 14\nprefeituras no estado do Rio de Janeiro, contra 34 do PDT e 11 do PSDB.\nAinda nesse ano, o PMDB passou a integrar a base de sustentação do\ngoverno Garotinho.\n\nNo meado de 2001, a seção fluminense do PMDB decidiu lutar por um\ncandidato próprio em meio às articulações com vistas às eleições\npresidenciais do ano seguinte. Essa posição não era compartilhada pelo\npresidente regional Moreira Franco, que defendia a reedição da aliança\nentre o PSDB e o PFL, que elegera Fernando Henrique Cardoso para dois\nmandatos consecutivos de presidente da República (1995-2003), e a\nentrada do PMDB no bloco. A aliança com o PSDB e o PFL acabou\nprevalecendo, e o PMDB, com Rita Camata na condição de candidata a\nvice-presidente, integrou a chapa liderada por José Serra, do PSDB, que\nconcorreu à presidência da República e foi derrotada por Luís Inácio\nLula da Silva, do PT. No estado do Rio de Janeiro, o PMDB reproduziu a\naliança nacional e apoiou a candidatura de Solange Amaral, do PFL, que\ntambém não foi bem-sucedida. As eleições foram vencidas em segundo turno\npor Rosinha Garotinho, do Partido Socialista Brasileiro (PSB), com 51,3%\ndos votos, contra 24,4% dados a Benedita da Silva, do PT. Em\ncontrapartida Sérgio Cabral foi eleito senador, e o partido passou a ter\na maior bancada da ALERJ, com 12 deputados, ao lado do PSB.\n\nEm maio de 2003, Anthony Garotinho ingressou no PMDB, junto com a então\ngovernadora Rosinha Garotinho, 12 deputados federais e diversos\ndeputados estaduais, prefeitos e vereadores. A entrada de Garotinho e\nseu grupo fortaleceu a agremiação no estado do Rio de Janeiro. No ano\nseguinte, Garotinho assumiu a presidência do PMDB, na qual permaneceria\naté 2009. Foi sob a coordenação de Garotinho que o PMDB saiu amplamente\nvitorioso nas eleições municipais de outubro de 2004, tendo conquistado\n41 de 92 prefeituras fluminenses. Na cidade do Rio, contudo, mais uma\nvez o partido foi derrotado, tendo disputado outra vez com Luís Paulo\nConde, que terminou em terceiro lugar.\n\nApesar desse insucesso, o desempenho de Garotinho lhe possibilitou\npleitear o direito de concorrer à presidência da República na legenda do\nPMDB nas eleições que aconteceriam em outubro de 2006. Na convenção\nnacional do partido, em maio de 2006, Garotinho obteve a maioria dos\nvotos. No entanto, os grupos peemedebistas que defendiam o apoio da\nlegenda à reeleição do presidente Luís Inácio Lula da Silva conseguiram\nna Justiça que essa votação fosse considerada de caráter meramente\nconsultivo. A despeito da insatisfação dos partidários de Garotinho, a\ndireção nacional do PMDB decidiu que a legenda não teria candidato\npróprio no pleito presidencial e apoiaria Lula.\n\nEm abril de 2006, Sérgio Cabral foi escolhido pelo PMDB candidato a\ngovernador do estado do Rio de Janeiro, tendo como vice Luís Fernando de\nSousa, conhecido como Pezão. No primeiro turno da eleição, em 3 de\noutubro, com o apoio da governadora Rosinha Garotinho e de seu marido, e\nentão presidente regional do PMDB Anthony Garotinho, Cabral foi o\nprimeiro colocado, com 41,42% dos votos válidos. Na mesma ocasião, o\npresidente Lula, do PT, que buscava a reeleição, também foi o mais\nvotado. Iniciada a campanha para o segundo turno, Cabral passou a apoiar\nLula, afastando-se do casal Garotinho, que, por seu lado, declarou apoio\na Geraldo Alkmin, do PSDB. No pleito realizado em 29 de outubro, Cabral\nfoi eleito com 5.129.064 votos, ou 68% dos votos válidos, derrotando\nDenise Frossard, do Partido Popular Socialista (PPS). Na mesma ocasião,\nLula foi reeleito presidente da República. Nessas eleições, o PMDB\nconseguiu ainda formar a maior bancada do Rio de Janeiro na Câmara dos\nDeputados, com 10 deputados federais, e fez também a maior bancada na\nALERJ, com 17 deputados estaduais.\n\nCom a aproximação das eleições municipais de 2008, Cabral teve sua\ninfluência ampliada no PMDB fluminense ao conseguir que, em junho,\nEduardo Pais, então secretário de Turismo, Esporte e Lazer, fosse\nescolhido na convenção do partido candidato à prefeitura do Rio. Seu\nadversário, Marcelo Itagiba, foi apoiado por Anthony Garotinho, Eduardo\nCunha e Jorge Picciani, que defendiam a formação de uma chapa em aliança\ncom o Democráticos (DEM). No pleito realizado em outubro Eduardo Pais\nfoi eleito, e o PMDB conquistou 35 das 92 prefeituras no estado do Rio\nde Janeiro.\n\nEm 2009, por ocasião da saída de Garotinho do PMDB após divergir das\norientações de Sérgio Cabral, Jorge Picciani foi eleito para a\npresidência do diretório fluminense do partido.\n\nEm 2010, Cabral lançou-se candidato à reeleição, contando com o apoio do\npresidente Lula,da candidata à presidência da República Dilma Rousseff,\ndo PT e de outros partidos. No pleito realizado em 3 de outubro, Cabral\nfoi reeleito já no primeiro turno. Obteve 5.217.972 votos, o equivalente\na 66,08% dos votos válidos. Dilma foi eleita presidente, tendo Michel\nTemer, do PMDB, como vice. Além disso, o PMDB elegeu oito deputados\nfederais e 12 estaduais.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ABREU, A. *Dic.*; Jairo Nicolau. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/banco45.html\\>. Acesso em: 29/8/2011;\nPMDB-RJ. Disponível em: \\<http://pmdb-rj.org.br/\\>. Acesso em:\n31/8/2011. TRIB. SUP. ELEIT.\n","ref":"FONTES: ABREU, A. *Dic.*; Jairo Nicolau. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/banco45.html\\>. Acesso em: 29/8/2011;\nPMDB-RJ. Disponível em: \\<http://pmdb-rj.org.br/\\>. Acesso em:\n31/8/2011. TRIB. SUP. ELEIT.\n","dic":"DPRRJ"}
