{"title":"PARTIDO NACIONALISTA (PN)","cargoss":["Partido político fundado sob a presidência do militar da reserva Nemo"],"author":null,"content":"**PARTIDO NACIONALISTA (PN)**\n\nPartido político fundado sob a presidência do militar da reserva Nemo\nCanabarro Lucas. Legalizado em maio de 1985, não chegou a obter registro\ndefinitivo e foi extinto em 1990.\n\nO PN recebeu habilitação do Tribunal Superior Eleitoral (TSE) em 1985,\nmas sua origem era bem mais antiga. Segundo o jornalista Loureiro\nJúnior, secretário geral e redator do programa do partido, o PN teve\norigem na agremiação homônima fundada na década de 1950, em meio à\ncampanha do “Petróleo é nosso”. Foi nesse contexto que foi criada, em\n1955, a Frente Nacionalista, organização cujo principal líder era Nemo\nCanabarro Lucas. Em 1961 a frente deixou de existir e foi substituída\npelo Partido Nacionalista, que, embora oficialmente fundado já em\njaneiro de 1958, não tivera existência concreta até então.\n\nEm 28 de dezembro de 1963 uma nota do Partido Nacionalista, assinada\npelo coronel Nemo Canabarro Lucas foi publicada no *Jornal do Brasil*.\nNa nota se afirmava que no mês de janeiro de 1964 seria iniciado um\nmovimento para combater “as falsas reformas de sentido comunizante” do\ngoverno João Goulart. Com o movimento político-militar de 31 de março de\n1964, que depôs João Goulart da presidência, e a promulgação do Ato\nInstitucional n^o^ 2, em 27 de outubro de 1965, todos os partidos\npolíticos existentes foram extintos, entre eles o PN.\n\nEm novembro de 1977, ainda durante o regime militar, e na vigência do\nbipartidarismo, quando só existiram dois partidos legais no país – o\npartido governista Aliança Renovadora Nacional (Arena) e seu opositor, o\nMovimento Democrático Brasileiro (MDB) –, foi divulgado um manifesto\nassinado pelo PN em defesa da candidatura do senador e ex-governador de\nMinas Gerais Magalhães Pinto à presidência da República. Membro da\nArena, Magalhães Pinto buscava apoio para viabilizar sua candidatura\npresidencial, apresentando-se como um continuador civil do regime.\nApesar de defender o restabelecimento do estado de direito, o PN\nelogiava no manifesto o movimento político-militar de 1964, responsável,\nsegundo afirmava, pelo fim da “política facciosa do grupo esquerdista\ndominante no governo federal”.\n\nQuando se promovia em todo o país a campanha em favor das eleições\ndiretas para a presidência da República, o PN voltou a se manifestar, em\nabril de 1984, apoiando o movimento popular e defendendo o lançamento da\ncandidatura do vice-presidente Aureliano Chaves à presidência. Segundo o\npartido, Aureliano era o único nome capaz de unir oposicionistas e\ngovernistas favoráveis ao restabelecimento das diretas em torno de uma\ncandidatura “nacional” e “suprapartidária”.\n\nDivulgado por ocasião da legalização do partido, em 1985, o programa do\nPN defendia a transformação de todas as instituições de base classista\nem instituições de base nacional; propunha a organização econômica do\npaís com base na cooperação, para valorizar todos os que participavam do\ntrabalho e da produção; pedia a suspensão temporária do pagamento da\ndívida externa e a revogação da Lei de Segurança Nacional. Segundo seu\nsecretário geral, o PN rejeitava qualquer movimento político\nestrangeiro, o que incluía tanto o nazismo quanto o comunismo. Os\nverdadeiros inspiradores do partido eram Tiradentes, Getúlio Vargas e\nMonteiro Lobato.\n\nEm novembro de 1985, o PN participou da eleição para prefeito do Rio de\nJaneiro lançando a candidatura do vereador Wilson Leite Passos, egresso\ndo Partido Democrático Social (PDS), por sua vez sucessor da Arena.\nLeite Passos obteve 6.997 votos, ficando na 14^a^ posição entre os 19\nconcorrentes.\n\nNo ano seguinte, o partido apresentou candidatos às eleições para a\nAssembleia Nacional Constituinte, mas nenhum deles foi eleito. Em 1989,\no PN lançou a bancária Lívia Maria de Abreu para a presidência da\nRepública. Única mulher a disputar o cargo naquele pleito, a candidata\ndo PN recebeu 179.896 votos (0,22% do total), ficando na 16^a^ posição\nentre os 21 candidatos.\n\nSem conseguir cumprir as exigências necessárias para a obtenção de seu\nregistro definitivo, o PN foi declarado extinto pelo TSE em agosto de\n1990.\n\nFONTES: *Folha de S.Paulo* (18/8/1985); *Jornal do Brasil* (15/4/1984,\n13/5, 27/6, 13/7, 16/8, 18/11/1985, 19/9/1989); NICOLAU, J.\n*Multipartidarismo*; *Veja* (26/7/1989).\n","ref":"FONTES: *Folha de S.Paulo* (18/8/1985); *Jornal do Brasil* (15/4/1984,\n13/5, 27/6, 13/7, 16/8, 18/11/1985, 19/9/1989); NICOLAU, J.\n*Multipartidarismo*; *Veja* (26/7/1989).\n","dic":"DPRRJ"}