{"title":"PARTIDO PROGRESSISTA REFORMADOR (PPR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO PROGRESSISTA REFORMADOR (PPR)**\n\nPartido político nacional fundado em abril de 1993 sob o comando do\nentão prefeito de São Paulo, Paulo Maluf, a partir da fusão do Partido\nDemocrático Social (PDS) e do Partido Democrata Cristão (PDC). Em\nsetembro de 1995, fundiu-se com o Partido Progressista (PP) e o Partido\nRepublicano Progressista (PRP) para dar origem ao Partido Progressista\nBrasileiro (PPB).\n\nOrigem e atuação\n\nO objetivo inicial da fusão do PDS com o PDC era constituir um partido\nforte, com representação em vários estados e capaz, portanto, de\ndisputar com chances as eleições presidenciais de 1994. O PPR nasceu com\na terceira maior bancada do Congresso Nacional, reunindo 72 deputados\nfederais e dez senadores.\n\nSegundo seu maior líder, Paulo Maluf, o PPR surgia com o propósito de\nser “um grande partido progressista, de centro, e comprometido com as\nreformas”. Entre as reformas que a nova legenda defendia estavam a\nredução do Estado e seu “saneamento”, a desregulamentação e a abertura\nda economia, o voto distrital misto e a fidelidade partidária, a reforma\nda Previdência e um novo “pacto federativo”, capaz de “articular\ndemocraticamente os interesses de todas as regiões”.\n\nEm 1994 o PPR começou a discutir sua candidatura à presidência da\nRepública e buscou o apoio do Partido da Frente Liberal (PFL) com vistas\nao lançamento de Maluf como candidato. Seu objetivo era formar uma\ngrande aliança que juntasse, além do PFL, o Partido Trabalhista\nBrasileiro (PTB) e o PP já no primeiro turno das eleições. As\ntentativas, entretanto, foram frustradas, e em março, analisando\npesquisas que desaconselhavam sua saída da prefeitura, Maluf desistiu\ndas eleições presidenciais, ainda mais sem uma coligação que desse\nsuporte à sua candidatura.\n\nCom a desistência de Maluf, o PPR se voltou para os nomes dos senadores\nJarbas Passarinho, do Pará, e Esperidião Amin, de Santa Catarina. Havia\nainda propostas de que o partido se aliasse ao Partido da Social\nDemocracia Brasileira (PSDB), ao Partido do Movimento Democrático\nBrasileiro (PMDB) ou ao Partido Democrático Trabalhista (PDT). O PPR,\nentretanto, decidiu-se por lançar candidato próprio, e o nome escolhido\nfoi o de Esperidião Amin. Para os governos do Rio de Janeiro e de São\nPaulo, o partido lançou o general Newton Cruz e apoiou o sindicalista\nLuís Antônio Medeiros, do PP, respectivamente.\n\nApesar de ter lançado uma candidatura própria à presidência da\nRepública, o PPR não a apoiou integralmente, tendo-se verificado no\ncurso da campanha frequentes demonstrações de apoio de importantes\nmembros do partido à candidatura de Fernando Henrique Cardoso, do PSDB.\nA seção fluminense do PPR não só aderiu a Cardoso como sugeriu a\nrenúncia de Amin em prol da candidatura tucana. Apesar disso, o partido\nmanteve Amin como candidato oficial até o final da campanha, que\napresentou um saldo desfavorável para a legenda.\n\nO desempenho do PPR nas eleições de 1994 foi bom apenas nas regiões\nNorte e Centro-Oeste do país. Em São Paulo e Rio de Janeiro Esperidião\nAmin obteve 4,4% e 1,39% dos votos, respectivamente, e em todo o país\nsomou 2,75% dos votos válidos, ficando em sexto lugar na disputa.\n\nNa disputa eleitoral no estado do Rio de Janeiro, o general Newton Cruz\nobteve 14,19% dos votos válidos, que lhe deram o terceiro lugar na\ndisputa. O candidato ao Senado, Jorge Boaventura, também não foi eleito,\nficando como sétimo colocado. O PPR elegeu seis deputados estaduais e\nseis deputados federais, sendo um destes Francisco Dornelles, deputado\nfederal desde 1987, que obteve a segunda maior votação do partido e a\nterceira maior entre todos os candidatos a deputado federal no estado do\nRio de Janeiro.\n\nProsseguiam os contatos entre os dirigentes do PPR, do PP e do PTB com\nvistas a uma fusão das três legendas. O PTB acabaria desistindo da\nideia, ao ver negada sua pretensão de manter sua sigla no novo partido a\nser criado. Em setembro de 1995, o PPR e o PP decidiram, em suas\nconvenções, se fundir. Receberam ainda a adesão do PRP, e surgiu então o\nPPB, apresentando a quarta maior bancada do Congresso Nacional, com 84\ndeputados federais e nove senadores.\n\nRaimundo Helio Lopes/Ricardo Guanabara (colaboração especial)\n\nFONTES: *Folha de S.Paulo*; *Globo*; Jair Nicolau. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br\\>. Acesso em: 1/12/2011; *Jornal do\nBrasil*; KINZO, M. *Radiografia*; NICOLAU, J. *Multipartidarismo*; TRIB.\nSUP. ELEIT. Disponível em:\n\\<www.tse.jus.br/eleicoes/eleicoes-anteriores\\>. Acesso em: 1/12/2011.\n","ref":"FONTES: *Folha de S.Paulo*; *Globo*; Jair Nicolau. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br\\>. Acesso em: 1/12/2011; *Jornal do\nBrasil*; KINZO, M. *Radiografia*; NICOLAU, J. *Multipartidarismo*; TRIB.\nSUP. ELEIT. Disponível em:\n\\<www.tse.jus.br/eleicoes/eleicoes-anteriores\\>. Acesso em: 1/12/2011.\n","dic":"DPRRJ"}
