{"title":"PARTIDO REPUBLICANO FEMININO","cargoss":["Partido político fundado no Rio de Janeiro em dezembro de 1910 com o"],"author":null,"content":"PARTIDO REPUBLICANO FEMININO\n\nPartido político fundado no Rio de Janeiro em dezembro de 1910 com o\nobjetivo de representar e integrar as mulheres na sociedade política.\nFoi presidido por Leolinda de Figueiredo Daltro (c.1860-1935).\n\nOrigens e atuação\n\nA República havia sido proclamada no Brasil em 1889, e no início do\nséculo XX a cidadania feminina continuava incompleta. As mulheres ainda\nlutavam pelo direito à educação e ao voto, por plenos direitos políticos\ne pelo direito e o acesso ao trabalho. A privação de direitos políticos\ndas mulheres era eventualmente comentada na imprensa, e havia um debate\npúblico sobre o assunto. A controvérsia em torno do direito de voto se\narrastava desde a década de 1880, mas, já entrando nos anos 1910, as\ndiscussões sobre o tema se encontravam em um estágio de apatia, a\ndespeito dos avanços observados na sociedade brasileira.\nExperimentava-se o crescimento da indústria e da urbanização, e algumas\nmudanças de costumes expressivas também eram sentidas, fruto da elevação\nda educação de homens e mulheres, da expansão da imprensa e dos cinemas.\nEssas mudanças geraram novas demandas sociais, sobretudo das mulheres.\nNesse contexto, no ano de 1910, explodiu a ousadia feminina com o\nregistro de uma sociedade civil exclusivamente de mulheres: o Partido\nFeminino Republicano.\n\nNo mês de dezembro de 1910 reuniram-se assim na cidade do Rio de Janeiro\nprofessoras, escritoras e donas de casa, somando ao todo 27 mulheres,\nque concordaram em assinar a ata de fundação de um partido político que\ntinha como objetivo integrá-las na sociedade política. O grupo buscava\nrepresentar as mulheres brasileiras na capital federal e em todos os\nestados do Brasil, promovendo a cooperação entre elas na defesa das\ncausas relativas ao progresso do país e de sua cidadania. Assim, o\nprograma do partido destacava a luta pelo sufrágio feminino como\nprimeiro passo para a plena incorporação das mulheres ao mundo público.\n\nEsse processo foi liderado pela professora Leolinda de Figueiredo\nDaltro, eleita presidenta da agremiação. A educadora Leolinda era\nconhecida por sua luta em defesa dos índios e dos direitos da mulher, e\nera interlocutora de um prócer republicano como Quintino Bocaiúva e da\nmulher do presidente da República Hermes da Fonseca, Orsina da Fonseca\n(1858-1912). Orsina, por sua vez, era favorável ao feminismo, embora não\ntenha assinado a ata de fundação do partido. A primeira secretária do\npartido era uma mulher igualmente conhecida nos meios intelectuais da\ncapital federal, a poetisa Gilka Machado (1893-1980), que assombrava a\ntodos com sua poesia erótica e de denúncia da opressão feminina.\n\nO texto dos estatutos do partido, conforme publicado no *Diário Oficial*\nde 17 de dezembro de 1910, está transcrito abaixo:\n\n“Art. 1^o^ De acordo com o art. 72, §8^o^ da Constituição da República\ndos Estados Unidos do Brasil, fica fundado o Partido Republicano\nFeminino, que obedecerá ao seguinte programa:\n\n§1^o^ Congregar a mulher brasileira na capital e em todos os estados do\nBrasil, a fim de fazê-la cooperar na defesa das causas relativas ao\nprogresso pátrio.\n\n§2^o^ Pugnar pela emancipação da mulher brasileira, despertando-lhe o\nsentimento de independência e de solidariedade patriótica, exalçando-a\npela coragem, pelo talento e pelo trabalho, diante da civilização e do\nprogresso do século.\n\n§3^o^ Estudar, resolver e propor medidas a respeito das questões\npresentes e vindouras relativas ao papel da mulher na sociedade,\nprincipalmente no Brasil, pleiteando as suas causas perante os poderes\nconstituídos, baseando-se nas leis em vigor.\n\n§4^o^ Pugnar para que sejam consideradas extensivas à mulher as\ndisposições constitucionais da República dos Estados Unidos do Brasil,\ndesse modo incorporando-a na sociedade brasileira.\n\n§5^o^ Propagar a cultura feminina em todos os ramos do conhecimento\nhumano.\n\n§6^o^ Estabelecer entre as congregadas o interesse pelas questões,\nprogressivamente, desde o lar até a agricultura, o comércio, a\nindústria, a administração pública e as questões sociais.\n\n§7^o^ Combater, pela tribuna e pela imprensa, a bem do saneamento\nsocial, procurando, no Brasil, extinguir toda e qualquer exploração\nrelativa ao sexo.\n\n§8^o^ Fundar, organizar e regulamentar, dirigir e manter instituições de\nutilidade geral e outras de proveito exclusivo, cujos cargos sejam\npreenchidos, tanto quanto possível, pelas sócias do partido, podendo-se\ndesde já mencionar as de instrução, de educação, de beneficência, de\nassistência geral, de crédito mútuo, de cultura física, de diversões\netc.\n\nArt. 2^o^ O Partido Republicano Feminino é uma instituição social de\nprogresso individual, comum e geral; durará por espaço ilimitado no\ntempo; será constituído de número ilimitado de pessoas do sexo feminino\ndomiciliadas no Brasil, sem distinção de nacionalidade nem de religião,\ne terá sua sede na capital do Brasil. […]\n\nArt. 11 Os destinos do partido ficarão entregues a um grande conselho\ndeliberativo composto da comissão administrativa, das diretorias das\ndiversas seções e instituições fundadas pelo partido e das comissões\nespeciais. […]\n\nArt. 17. A comissão administrativa, que é a única competente para\nexecutar as deliberações do conselho deliberativo, nos limites das suas\natribuições, será composta de presidente, três vice-presidentes, três\nsecretárias, duas tesoureiras, uma bibliotecária, uma arquivista, três\nprocuradoras e uma zeladora. […]\n\nArt. 19 A orientação suprema político-social e a ação geral do partido\nficarão entregues a uma chefe suprema, que é a própria presidente do\nconselho e da comissão administrativa auxiliada por uma secretaria geral\ne uma procuradoria geral.\n\n§1^o^ À presidente cumpre representar o partido em juízo ou fora dele e,\nem geral, em suas relações para com terceiros. […]\n\nArt. 24 O patrimônio do partido será ilimitado e representado por\napólices ou títulos representativos de valor, móveis, biblioteca,\ndistintivos, joias, mensalidades e propriedades diversas que venha a\npossuir. […]\n\nArt. 28 As sócias do Partido Republicano Feminino não respondem,\nsubsidiariamente, pelas obrigações que a administração contrair,\nexpressa ou intencionalmente, em nome dele.”\n\nO mesmo *Diário Oficial* indicava os nomes das componentes da primeira\ndiretoria provisória do partido: presidente, Leolinda de Figueiredo\nDaltro; primeira vice-presidente, Maria Carlota Vaz de Albuquerque;\nsegunda vice-presidente, Emília Torterolli Araldo; primeira-secretária,\nHermelinda Fonseca da Cunha e Silva; segunda-secretária, Gilka da Costa\nMachado; tesoureira, Goldemira Moreira dos Anjos; arquivista, Áurea\nDaltro; procuradora, Alice Esperança Arnosa; zeladora, Vitalina Faria\nSena. Finalmente, vinham as componentes da assembleia: além da\ndiretoria, Ida Auta Marques Soares, Josefina Teixeira, Leonor Nunes de\nSimas, Maria Antonieta de Oliveira Fontes, Justina Celeste Brasil, Odile\nBittencourt, Aristeia Cardoso, Olga Cardoso, Maria de Sousa, Hermogênea\nde Carvalho, Antonieta Faria Sena, Laura Esperança Arnoso, Maria\nRodrigues de Oliveira, Henriqueta Marques, Amália Mallet, Francisca\nMallet, Eudóxia dos Santos Rebelo, Emília Augusta Braga de Almeida.\n\nNo dia 18 de agosto de 1911, o partido recebeu o registro oficial,\ndepositado no 1^o^ Ofício de Títulos e Documentos do Distrito Federal.\nEntre a fundação e o registro, a composição da diretoria não sofreu\nqualquer alteração. Assim, tendo a professora Daltro sempre à frente do\npartido, encontram-se referências a movimentações políticas realizadas\npelo grupo de mulheres pertencentes ao partido, mesmo após oito anos de\nfundação da entidade. Em novembro de 1917, o partido promoveu uma marcha\npelas ruas do Centro do Rio de Janeiro, com a participação de cerca de\n90 mulheres, fato que atraiu a atenção da imprensa com destaque.\n\n*Hildete Pereira de Melo/Teresa Cristina de Novaes Marques*\n\nFONTES: Arquivo Nacional, fundo FBPF; *Diário Oficial* (17/12/1910).\nRegistros de Sociedades Civis, 1^o^ Ofício de Títulos e Documentos\n(18/8/1911); MELO, H.; MARQUES, T. *Partido*.\n","ref":"FONTES: Arquivo Nacional, fundo FBPF; *Diário Oficial* (17/12/1910).\nRegistros de Sociedades Civis, 1^o^ Ofício de Títulos e Documentos\n(18/8/1911); MELO, H.; MARQUES, T. *Partido*.\n","dic":"DPRRJ"}