{"title":"PARTIDO SOCIAL CRISTÃO (PSC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL CRISTÃO (PSC)**\n\nPartido político nacional criado em julho de 1985, mas cuja origem\nremonta a 1970, quando Pedro Aleixo tentou criar o Partido Democrático\nRepublicano (PDR). Após o falecimento de Aleixo em 1975, seu filho\nMaurício Aleixo deu prosseguimento à tentativa de organização do PDR,\nque em 1981 já após a reforma partidária de 29 de novembro de 1979,\nobteve seu registro provisório no Tribunal Superior Eleitoral (TSE). Em\n1982, o advogado mineiro Vítor Jorge Abdalla Nousseis, então presidente\nda agremiação, sugeriu a mudança do nome para Partido Social Cristão,\npois, entendia ele, o termo “social” tornaria mais dinâmica a mensagem\npartidária. O PSC surgiu assim em 1985, e em 1990 conseguiu seu registro\ndefinitivo no TSE.\n\nDesempenho eleitoral no estado do Rio de Janeiro\n\nEmbora apresentasse candidatos desde 1985, o PSC só elegeu seus\nprimeiros representantes no estado do Rio de Janeiro no pleito de 1994.\nNessas eleições, o partido concorreu ao governo do estado com o\ncandidato Ronaldo Azaro, que terminou em sétimo lugar entre oito\nconcorrentes. O vencedor foi Marcelo Alencar, do Partido da Social\nDemocracia Brasileira (PSDB). Para a Câmara dos Deputados e o Senado, o\npartido não elegeu nenhum candidato no estado. Para a Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), elegeu três deputados:\nRenato Cozzolino Sobrinho, Almir Rangel de Carvalho e Washington Reis de\nOliveira.\n\nNas eleições de 1996, o PSC apoiou o candidato do PSDB, Sérgio Cabral\nFilho, na disputa pela prefeitura do Rio de Janeiro. Cabral foi, no\nentanto, derrotado no segundo turno da eleição carioca pelo candidato da\nsituação, Luís Paulo Conde, do Partido da Frente Liberal (PFL). Nas\nmesmas eleições o partido lançou 11 candidatos a prefeito em municípios\nfluminenses, dos quais conseguiu eleger um, em Parati. Apresentou também\n756 candidatos a vereador, entre os quais 28 obtiveram êxito.\n\nNas eleições de outubro de 1998 para o governo estadual, o partido\napoiou o candidato do Partido Renovador Trabalhista Brasileiro (PRTB),\nFábio Tenório Cavalcanti, que terminou a disputa em nono lugar. O\npartido lançou ainda, também sem sucesso, um candidato ao Senado,\nOsvaldo Cruz Montenario, e 34 candidatos à Câmara dos Deputados,\nconseguindo obter uma cadeira, ocupada por Itanildes Orlando Fernandes.\nPara a ALERJ, apresentou 93 candidatos e elegeu dois deles: Marco\nAntônio Pereira de Figueiredo e Uzias Silva Filho.\n\nEm 2000, tendo concorrido nos municípios fluminenses de Engenheiro Paulo\nde Frontin, Maricá, Trajano de Morais, Nilópolis e Petrópolis, o PSC não\nconseguiu eleger nenhum de seus candidatos a prefeito. O partido\napresentou ainda 782 candidatos às câmaras municipais fluminenses, dos\nquais 33 se elegeram.\n\nNas eleições gerais de 2002, o partido não lançou candidato ao governo\nfluminense. Para a Câmara dos Deputados elegeu Renato Cozzolino\nSobrinho. Para a ALERJ, apresentou 77 candidatos e obteve três cadeiras:\nUzias Silva Filho, Marco Antônio Pereira de Figueiredo e Jairo Sousa\nSantos.\n\nCom a eleição de Rosinha Garotinho para o governo do Rio de Janeiro em\noutubro de 2002 e sua posse em janeiro de 2003, o PSC passou a compor a\nbase de apoio à governadora na ALERJ. Em julho de 2003, a bancada do PSC\nfluminense cresceu com a filiação de políticos ligados a Anthony\nGarotinho, ex-governador do Rio de Janeiro (1999-2002) e marido da então\ngovernadora. Entre os que ingressaram no partido destacavam-se o pastor\nEveraldo Dias Pereira (ex-subsecretário do Gabinete Civil no governo\nGarotinho e responsável pela administração do programa Cheque-Cidadão,\nque destinava cheques mensais de 100 reais para famílias carentes\nfluminenses), Antônio Oliboni (ex-secretário de Justiça do governo\nGarotinho), Rogério Vargas (ex- presidente da Loteria do Estado do Rio\nde Janeiro (Loterj) no governo Garotinho e secretário de Administração\ndo governo de Rosinha Garotinho) e Hugo Leal (ex-secretário de\nAdministração e Reestruturação também no governo Garotinho).\n\nCom a entrada desse grupo, o diretório regional do PSC no Rio de Janeiro\npassou a ser presidido por Hugo Leal. Para o diretório nacional da\nagremiação foram eleitos o pastor Everaldo Dias Pereira,\nprimeiro-vice-presidente, e Antônio Oliboni, secretário-nacional.\n\nNas eleições municipais de 2004, dos 17 candidatos lançados para\nconcorrer a prefeituras nos municípios do Rio de Janeiro, cinco tiveram\nsucesso (em Cachoeiras de Macacu, Mangaratiba, Seropédica, Rio das\nFlores e Quissamã). Para as câmaras municipais foram apresentados 840\ncandidatos, 62 dos quais foram eleitos.\n\nDurante as prévias para as eleições de 2006, o grupo do PSC ligado a\nAnthony Garotinho defendeu que a legenda apresentasse candidatura\nprópria à presidência da República naquele ano. Articulado por Garotinho\n– que tivera sua candidatura a presidente da República preterida por seu\npartido, o Partido do Movimento Democrático Brasileiro (PMDB) e\npretendia aproveitar o horário eleitoral gratuito do PSC para ganhar\nvisibilidade nas eleições –, o diretório fluminense lançou a candidatura\nde Rogério Vargas. Contudo, a convenção nacional do PSC em 28 de junho\nde 2006 decidiu que não lançaria candidatura própria à presidência da\nRepública, prevalecendo a tese de que a candidatura presidencial poderia\ninviabilizar alianças estaduais e prejudicar os candidatos a deputado\nfederal no país.\n\nNo pleito de outubro de 2006, a estratégia do PSC deu resultado. A\nlegenda ampliou para nove as cadeiras na Câmara dos Deputados. Das nove,\ntrês vagas foram conquistadas no estado do Rio de Janeiro, tendo sido\nocupadas por Hugo Leal, Wanderley Alves de Oliveira (Deley) e Filipe de\nAlmeida Pereira. Obteve, ainda, cinco cadeiras na ALERJ, ocupadas por\nAlcebíades Sabino dos Santos (Sabino), Jairo Sousa Santos (Coronel\nJairo), Marco Figueiredo, Audir Santana e Airton Dias (Tucalo). No\npleito municipal de 2008, o PSC elegeu, no estado do Rio, os prefeitos\nde Casimiro de Abreu, Nova Friburgo, Quissamã e Valença.\n\nEm 2010, o partido coligou-se com o Partido dos Trabalhadores (PT) e\napoiou a candidatura da petista Dilma Rousseff à presidência da\nRepública. Para o governo do Rio de Janeiro, integrou a coligação que\napoiou a candidatura vitoriosa de Sérgio Cabral, do Partido do Movimento\nDemocrático Brasileiro (PMDB). Para o Senado, integrou a coligação que\nelegeu Lindbergh Farias, também do PT. Nessas eleições, o PSC perdeu um\nrepresentante, passando de três para dois deputados federais: Filipe\nPereira e Hugo Leal. Para a ALERJ, o partido elegeu três representantes:\nSabino, Márcio Pacheco e Coronel Jairo.\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 3/11/2011; ABREU, A. *Dic*. Partido Social Cristão (verbete);\nCÂM. DEP. Disponível em: \\<www.camara.gov.br\\>. Acesso em: 3/11/2011;\nJairo Nicolau. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/banco2004.html\\>. Acesso em:\n3/11/2011; NICOLAU, J. *Multipartidarismo*; TRIB. SUP. ELEIT. Disponível\nem: \\<www.tse.jus.br/eleicoes/eleicoes-anteriores\\>. Acesso em:\n31/10/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 3/11/2011; ABREU, A. *Dic*. Partido Social Cristão (verbete);\nCÂM. DEP. Disponível em: \\<www.camara.gov.br\\>. Acesso em: 3/11/2011;\nJairo Nicolau. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/banco2004.html\\>. Acesso em:\n3/11/2011; NICOLAU, J. *Multipartidarismo*; TRIB. SUP. ELEIT. Disponível\nem: \\<www.tse.jus.br/eleicoes/eleicoes-anteriores\\>. Acesso em:\n31/10/2011.\n","dic":"DPRRJ"}
