{"title":"Partido Social Democrático (PSD)","cargoss":["(1945-1965)"],"author":null,"content":"**Partido Social Democrático (PSD)**\n\n**(1945-1965)**\n\nPartido político de âmbito nacional fundado em 17 de julho de 1945 pelos\ninterventores nomeados por Getúlio Vargas durante o Estado Novo\n(10/11/1937-29/10/1945). Como os demais partidos políticos em\nfuncionamento no país, foi extinto em 27 de outubro de 1965 pelo Ato\nInstitucional n^o^ 2 (AI-2).\n\nO PSD participou da maioria das eleições (proporcionais e majoritárias)\nrealizadas no Brasil entre 1945 e 1965. Na política nacional seu aliado\nmais constante foi o Partido Trabalhista Brasileiro (PTB), embora também\ntenha feito alianças com a União Democrática Nacional (UDN), considerada\nsua tradicional “adversária”. Majoritário na Câmara dos Deputados\ndurante toda a sua história, o PSD elegeu dois presidentes da República\n– Eurico Gaspar Dutra, em 1945, e Juscelino Kubitschek, em 1955 –,\ncontribuiu decisivamente para a eleição de Getúlio Vargas em 1950,\nconquistou vários governos estaduais e integrou praticamente todos os\nministérios do período.\n\nO PSD foi organizado em cada estado por um interventor que convocou os\nlíderes locais que haviam sido nomeados prefeitos municipais. Segundo\nLúcia Hipólito, para atender àqueles que defendiam a existência de\npartidos regionais, deu-se ao PSD uma estrutura federativa – o diretório\nnacional era composto pelos presidentes dos diretórios regionais ou seus\ndelegados. Dessa estruturação resultou uma grande autonomia das seções\nregionais em relação à direção nacional.\n\nO PSD no Distrito Federal e na Guanabara\n\nO PSD foi organizado na cidade do Rio de Janeiro, então Distrito\nFederal, pelo prefeito Henrique Dodsworth. Na reunião preparatória\nrealizada em 30 de junho de 1945, foi afirmado o apoio do partido à\ncandidatura do general Eurico Gaspar Dutra à presidência da República,\nDodsworth foi eleito presidente do diretório regional do partido, e\nAugusto Amaral Peixoto foi escolhido secretário geral.\n\nNas eleições de dezembro de 1945, Dutra venceu a disputa pela\npresidência da República e, no Distrito Federal, o PSD conseguiu eleger\ndois deputados federais. Nas eleições gerais de 19 de janeiro de 1947, o\nPSD formou uma coligação com o Partido Democrata Cristão (PDC), o PTB, o\nPartido Proletário do Brasil (PPB), o Partido Republicano (PR) e o\nPartido Trabalhista Nacional (PTN), e elegeu Gilberto Marinho suplente\nde senador pelo Distrito Federal na chapa encabeçada por Mário Ramos. Na\nmesma ocasião, o partido conquistou seis de um total de 50 cadeiras\ndisponíveis na Câmara dos Vereadores do Distrito Federal.\n\nNas eleições gerais de 1950 – em que Vargas voltou ao poder pelo voto –,\no PSD carioca cresceu, tendo conquistado três cadeiras na Câmara dos\nDeputados e sete na Câmara dos Vereadores. No pleito seguinte, em\noutubro de 1954, o PSD carioca elegeu dois deputados federais e um\nsenador (Gilberto Marinho) em coligação com o Partido Republicano\nTrabalhista (PRT). Na mesma oportunidade, assegurou sete vagas na Câmara\ndos Vereadores. Em 1958, o PSD elegeu apenas um deputado federal pelo\nDistrito Federal, mas manteve as sete cadeiras na Câmara dos Vereadores.\n\nCom a transferência da capital federal para Brasília em 1960, a cidade\ndo Rio de Janeiro passou a estado da Guanabara. A mudança foi regulada\npela Lei n^o^ 3.752, de 14 de abril de 1960, que definiu que o Poder\nLegislativo do novo estado seria formado pelos vereadores do Distrito\nFederal eleitos em 3 de outubro de 1958, até que fosse promulgada a\nConstituição estadual que seria preparada pelos 30 constituintes a serem\neleitos em 3 de outubro de 1960. Nessa data seria também eleito o\ngovernador da Guanabara.\n\nCom a divulgação dessas regras, os partidos partiram para escolher seus\ncandidatos a governador. Na convenção do PSD, Ângelo Mendes de Morais\nfoi lançado candidato ao governo do novo estado, com o apoio dos\nintegralistas chefiados por Plínio Salgado. Além de Mendes de Morais, o\npleito foi disputado por Carlos Lacerda, da UDN, Tenório Cavalcanti, do\nPartido Social Trabalhista (PST), e Sérgio Magalhães, do PTB. Ângelo\nMendes de Morais teve cerca de 5% dos votos, e Carlos Lacerda foi o\nvitorioso. Na eleição para a Constituinte estadual, o PSD conquistou\nquatro cadeiras, o que o deixou com a terceira bancada.\n\nNas eleições legislativas de 1962, o PSD carioca obteve cinco cadeiras\nna Câmara dos Deputados e reelegeu Gilberto Marinho senador.\n\nEm 1965, o PSD carioca viu-se em dificuldades para escolher o candidato\nà sucessão de Lacerda no governo do estado. O primeiro problema decorria\nda própria mudança do regime político trazida pelo movimento\npolítico-militar de 31 de março de 1964, que impeliu o partido a formar\numa coligação com o Partido Trabalhista Brasileiro (PTB) contra a União\nDemocrática Nacional (UDN), então muito identificada com o novo esquema\ngovernista, em particular na Guanabara, onde Lacerda era o mais\nimportante líder udenista. Outra dificuldade era a legislação que\ndefinia as condições de inelegibilidade dos candidatos, aprovada pelo\nCongresso Nacional na mesma época, segundo a qual qualquer pessoa que\nhouvesse sido ministro de Estado entre 23 de janeiro de 1963 e 31 de\nmarço de 1964 era declarada inelegível até 31 de dezembro de 1965.\n\nO PTB, partido que liderava a coligação PTB-PSD na cidade do Rio de\nJaneiro, havia escolhido como candidato um ex-ministro de João Goulart,\nHélio de Almeida. Como este se tornou inelegível, no dia 2 de agosto de\n1965 a coligação PTB-PSD aprovou o lançamento da candidatura do marechal\nHenrique Lott. Entretanto, segundo a legislação, Lott tampouco poderia\nser candidato devido a seu domicílio eleitoral: em julho, transferira\nseu título de eleitor para Teresópolis (RJ), onde residia. Lott tentou\nainda cancelar a transferência, mas teve seu pedido negado pelo Tribunal\nRegional Eleitoral (TRE) da Guanabara. Em 6 de setembro, a sentença do\nTRE foi confirmada pelo Tribunal Superior Eleitoral (TSE). No dia\nseguinte à decisão do TSE, a coligação PTB-PSD escolheu o pessedista\nFrancisco Negrão de Lima.\n\nO grande opositor de Negrão foi Carlos Flexa Ribeiro, secretário de\nEducação do governo Carlos Lacerda, apresentado pela UDN como “candidato\nda Revolução” na Guanabara. Outros candidatos se apresentaram: Fidélis\nAmaral Neto, do Partido Libertador (PL), Aurélio Viana, da coligação\nPartido Socialista Brasileiro (PSB)-Partido Democrata Cristão (PDC), e\nHélio Damasceno, do Partido Trabalhista Nacional (PTN). Negrão, cujo\ncompanheiro de chapa foi o trabalhista Rubens Berardo, obteve 582.026\nvotos (52,68% dos votos nominais), contra 442.363 votos (40,04%) dados a\nFlexa Ribeiro. Os três outros candidatos obtiveram um total de 80.384\nvotos (7,28%).\n\nConhecidos esses resultados em 4 de outubro, o presidente Humberto\nCastelo Branco e seus auxiliares mais chegados começaram a estudar a\nadoção de uma legislação de exceção que neutralizasse as vitórias\noposicionistas nos dois mais importantes estados onde houvera eleições –\ntambém em Minas Gerais, o candidato do PSD, Israel Pinheiro, vencera o\npleito com maioria absoluta. Assim, em 27 de outubro, Castelo Branco\neditou o AI-2, que, entre outras medidas, dissolveu os partidos\npolíticos existentes.\n\nO PSD no Estado do Rio\n\nO PSD do estado do Rio de Janeiro era, segundo Lúcia Hipólito, a seção\nmais bem organizada do país. O responsável pela estruturação do\ndiretório fluminense foi Ernâni Amaral Peixoto, genro de Getúlio Vargas\ne interventor no estado entre 1937 e 1945, cuja influência marcou o PSD\nfluminense a ponto de, entre 1946 e 1962, ter escolhido todos os\ncandidatos do partido ao governo do estado – além de ter, ele próprio,\nvoltado ao poder como governador eleito entre 1951 e 1955.\n\nDe acordo com Badger Silveira, a destacada força do PSD no território\nfluminense apoiava-se basicamente no prestígio alcançado por Amaral\nPeixoto durante sua interventoria, quando fez profundas amizades nos\ndiversos municípios. Segundo a revista *Veja* (5/6/1974), muitas décadas\ndepois ele ainda era capaz de citar de memória os nomes de todos os\n“coronéis” e famílias importantes do estado, o que explicaria, de certo\nmodo, o fato de Marcelino Paiva, decano de seus cabos eleitorais, ter\ndeixado “duas recomendações à família” ao morrer: que não brigassem por\nherança e seguissem sempre o “comandante Amaral Peixoto para qualquer\nlado” que ele fosse.\n\nO PSD começou a ser organizado no estado do Rio em abril de 1945, quando\nAmaral Peixoto criou, em cada município, um grupo responsável por fundar\no diretório local. Essa estratégia, contudo, trouxe dificuldades. Em\nalgumas localidades, o poder político era disputado por famílias rivais.\nUm exemplo ocorreu em Bom Jardim, onde o controle político era disputado\npor duas famílias que apoiavam Amaral Peixoto, mas que só admitiam\nentrar no novo partido se a outra família fosse excluída. Em casos como\nesse, a escolha acabava caindo no grupo político que era responsável, na\nocasião, pelo controle da prefeitura da localidade. Superados esses\npercalços, o partido foi organizado em todo o estado.\n\nNas eleições de 2 de dezembro de 1945, o PSD foi o grande vitorioso no\nestado do Rio, com a eleição de dois senadores e dez deputados federais\ncontra quatro deputados da UDN, o segundo partido mais votado.\n\nNas eleições de 19 de janeiro de 1947, o partido elegeu 24 deputados\nestaduais. Na disputa pelo governo do estado, o PSD coligou-se com o PTB\ne a UDN e lançou Edmundo de Macedo Soares, que foi eleito. Nessa eleição\nduas facções internas do PSD iriam se defrontar: de um lado, os\n“dutristas” – aqueles que apoiavam o presidente Eurico Gaspar Dutra – e\nos “getulistas” – defensores do ex-presidente Getúlio Vargas.\n\nNo início de 1950, instalou-se uma crise na direção nacional do PSD, em\nfunção da incapacidade de se estabelecer um consenso na escolha do\ncandidato à presidência da República para as eleições de outubro daquele\nano. A crise se estendeu aos diretórios estaduais e, no caso fluminense,\nainda em janeiro o governador Edmundo de Macedo Soares rompeu com Amaral\nPeixoto, exatamente no momento em que o PSD fazia do ex-interventor seu\nrepresentante nas conversações junto a Vargas. Declarando-se solidário a\nDutra, que era contrário a qualquer tipo de acordo com Getúlio, Macedo\nSoares acabou por fortalecer a UDN fluminense, já que havia sido eleito\npor uma coligação de que esta fizera parte. No dia 16 de janeiro, a\ncomissão executiva do PSD fluminense manifestou seu apoio a Amaral. Em\nfevereiro, após nova reunião do diretório regional, a candidatura de\nAmaral Peixoto ao governo do estado foi aprovada por unanimidade. Quanto\nàs eleições presidenciais, em abril a UDN lançou a candidatura de\nEduardo Gomes, e o PTB lançou a candidatura do próprio Vargas, e em maio\no PSD lançou Cristiano Machado.\n\nRealizado o pleito em outubro de 1950, Getúlio Vargas foi eleito\npresidente pelo PTB em aliança com o Partido Social Progressista (PSP),\ne mais o apoio dos dissidentes do PSD que abandonaram, ou\n“cristianizaram”, Cristiano Machado, enquanto Amaral Peixoto foi eleito\ngovernador do estado do Rio pela aliança PSD-PTB, apoiada também pelo\nPR, o PRT, o PST e o PTN. Amaral recebeu 286.292 votos, o que\nrepresentava mais de 63% do total. O PSD fluminense conquistou também\nsete cadeiras na Câmara dos Deputados, e elegeu Francisco Sá Tinoco\nsenador.\n\nNas eleições de 1954, o PSD repetiu a coligação com o PTB e elegeu mais\numa vez o governador do estado do Rio de Janeiro: Miguel Couto Filho foi\neleito na coligação PSD-PTB-PTN-PR, tendo como companheiro o petebista\nRoberto Silveira, que no governo de Amaral Peixoto ocupara a Secretaria\ndo Interior e Justiça. O PSD elegeu seis deputados federais e um\nsenador, Paulo Fernandes, e conquistou ainda 20 cadeiras na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) de um total de 54.\n\nCom a eleição para presidente da República em 1955 de Juscelino\nKubitschek, candidato da aliança entre o PSD e o PTB, Amaral Peixoto foi\ndesignado embaixador do Brasil em Washington. Sua ausência, como admitiu\nem depoimento ao Cpdoc, “enfraqueceu o partido”. Além disso, o\nfortalecimento do PTB provocou a erosão do acordo com o PSD. O que\ndesencadeou o fim da aliança foi a disputa pela indicação do candidato a\ngovernador em 1958, quando nem o PSD nem o PTB abriram mão de indicar um\ncandidato próprio.\n\nOs resultados eleitorais de 1958 puseram um fim à hegemonia do PSD no\nestado do Rio de Janeiro. Nesse pleito, o PSD concorreu ao governo com\nGetúlio de Moura e Celso Peçanha, enquanto o PTB lançou a chapa Roberto\nSilveira e Paulo Bruno Brito de Araújo com o apoio da UDN, PDC e PSP. O\npessedista Celso Peçanha foi eleito vice-governador, mas o petebista\nRoberto Silveira foi eleito governador. Tal resultado representou uma\ngrande derrota para o PSD, já que desde 1947 o partido vinha vencendo\ntodas as eleições para o governo do estado.\n\nO partido ainda sofreu outra derrota em 1958: Amaral Peixoto não foi\neleito senador. Perguntado em seu depoimento ao Cpdoc se aquela eleição\nteria sido uma união contra sua força, Amaral Peixoto concordou,\nrelatando que a decisão de sua candidatura fora consequência do\nrompimento de um acordo feito com o grupo de Raul Fernandes, que\nindicara um nome para suplente de senador que não fora aceito pelo PSD.\n\nApesar dos maus resultados para o governo do estado e para o Senado, o\nPSD fluminense manteve as seis vagas na Câmara dos Deputados. Na ALERJ,\no PSD também continuou majoritário, tendo conseguido eleger 15 deputados\nestaduais, a maior bancada da casa.\n\nCom o falecimento em fevereiro de 1961 de Roberto Silveira, vítima de um\nacidente aéreo, e a posse no governo de Celso Peçanha, o PSD voltou a\ncomandar o estado.\n\nNo pleito de outubro de 1962 um número inédito de candidatos concorreu\nao governo do estado do Rio de Janeiro. O PSD coligou-se ao Partido\nRural Trabalhista (PRT) e ao Partido de Representação Popular (PRP) e\nlançou a candidatura de Paulo Fernandes, mas não logrou êxito. O eleito\nfoi Badger Silveira, do PTB. Na Câmara dos Deputados, o PSD obteve cinco\ncadeiras, sendo que de suas fileiras saiu o mais votado: Amaral Peixoto.\nNa ALERJ o PSD conquistou a segunda maior bancada, com 12 deputados\neleitos.\n\nVitorioso o movimento político-militar de 31 de março de 1964, o\ngovernador Badger Silveira foi acusado de subversão, e no dia 2 de maio\na ALERJ aprovou seu *impeachment*. O deputado Cordolino Ambrósio,\npresidente da Assembleia, assumiu provisoriamente o governo fluminense.\nEm 3 de maio, após a aprovação pela ALERJ da reforma do regimento\ninterno e da emenda constitucional que possibilitou a eleição por via\nindireta, o general Paulo Torres e o deputado Simão Mansur, líder da\noposição durante o governo Badger Silveira, foram eleitos\nrespectivamente governador e vice-governador do estado. A candidatura de\nPaulo Torres foi apoiada pelo PSD, pela UDN, pelo PL e por outros\npartidos pequenos, contra a candidatura do general Raul Albuquerque que\nera apoiado pelo PTB, parte do PDC e do PTN.\n\nCom a extinção dos partidos pelo Ato Institucional n^o^ 2 (AI-2), de 27\nde outubro de 1965, também o diretório fluminense do PSD deixou de\nexistir.\n\n*Christiane Jalles de Paula/Fabrício Augusto Souza Gomes*\n\nFONTES: AVELAR, L.; CINTRA, A. *Sistema*; HIPPOlito, L. *De raposas*;\nHIPPOlito, L. *Partido*; LIMA JUNIOR, *O*. *P**artidos*; PEIXOTO, A.\n*Artes*; Portal Dados Eleitorais. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/index.html\\>. Acesso em: 10/11/2011;\n*Veja* (5/6/1974).\n","ref":"FONTES: AVELAR, L.; CINTRA, A. *Sistema*; HIPPOlito, L. *De raposas*;\nHIPPOlito, L. *Partido*; LIMA JUNIOR, *O*. *P**artidos*; PEIXOTO, A.\n*Artes*; Portal Dados Eleitorais. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/index.html\\>. Acesso em: 10/11/2011;\n*Veja* (5/6/1974).\n","dic":"DPRRJ"}