{"title":"PARTIDO SOCIAL DEMOCRÁTICO (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRÁTICO (PSD)**\n\n**(1987-2003)**\n\nPartido fundado em 1987 por César Cals, ministro das Minas e Energia do\ngoverno João Figueiredo (1979-1985), pretendendo ser uma nova versão do\nPSD existente entre 1945 e 1965, que fora extinto pelo Ato Institucional\nn^o^ 2 em 27 de outubro de 1965. A nova sigla, entretanto, não conseguiu\ncooptar pessedistas históricos, como Amaral Peixoto, que não aderiram.\nEm 1991 o PSD obteve seu registro definitivo junto ao Tribunal Superior\nEleitoral (TSE), e em 2003 foi incorporado pelo Partido Trabalhista\nBrasileiro (PTB).\n\nO novo PSD disputou suas primeiras eleições em 1988, mas teve fraco\ndesempenho, sendo que no estado do Rio de Janeiro não conseguiu eleger\nnenhum prefeito. Já nas eleições de 1994, elegeu um deputado federal\npelo estado do Rio – Núbia Cozzolino, eleita com 23.803 votos –, mas não\nconseguiu eleger nenhum deputado estadual. Para o Senado, o PSD lançou\nAldemar Tadeu Costa Furtado, presidente da seção fluminense do partido,\nque obteve 244.988 votos e acabou não se elegendo senador. Para o\ngoverno do estado, o partido lançou o general Newton Cruz, em coligação\ncom o Partido Progressista Renovador (PPR). Newton Cruz enfrentou\nresistências dentro do PPR, em especial dos deputados federais Sandra\nCavalcanti e Amaral Neto, mas teve o apoio do ex-presidente João\nFigueiredo, e centrou sua campanha no combate à violência: anunciou que\numa de suas metas seria acabar com os bandidos no estado do Rio de\nJaneiro em apenas três meses. Para tanto, comprometia-se a criar o\nServiço Estadual de Informações (SEI), contando com a ajuda do Exército.\nApesar de ter recebido expressiva votação, com 873.925 votos (14,16% do\ntotal), ficou na terceira colocação, atrás de Marcelo Alencar, do\nPartido da Social Democracia Brasileira (PSDB) e de Anthony Garotinho,\ndo Partido Democrático Trabalhista (PDT).\n\nNas eleições municipais de 1996, o PSD conquistou duas prefeituras no\nestado do Rio: em Teresópolis, com Mário de Oliveira Tricano, que teve\n28.908 votos, e em Paraíba do Sul, com Rogério Onofre, que teve 10.364\nvotos. O general Newton Cruz chegou a ter sua candidatura à prefeitura\ndo Rio de Janeiro oficializada pelo partido, mas este afinal voltou\natrás e resolveu apoiar a candidatura de Sérgio Cabral Filho, do PSDB,\nque acabou perdendo a eleição para Luís Paulo Conde, do Partido da\nFrente Liberal (PFL). Ao ter sua candidatura preterida pela direção do\nPSD, Newton Cruz resolveu se desfiliar do partido e apoiou Luís Paulo\nConde.\n\nEm 1998 o PSD não elegeu nenhum deputado estadual ou federal no Rio de\nJaneiro. Na disputa para o Senado, o partido fez parte da coligação que\nreuniu também o Partido do Movimento Democrático Brasileiro (PMDB), o\nPSDB e o Partido Liberal (PL), e apoiou Wellington Moreira Franco, do\nPMDB, que recebeu 911.579 votos e não se elegeu, ficando em terceiro\nlugar. Para o governo do estado, o partido apoiou, na mesma coligação, a\ncandidatura de Luís Paulo Correia da Rocha, do PSDB, que teve 1.020.765\nvotos e tampouco foi eleito, ficando em terceiro lugar.\n\nNas eleições de 2000, o PSD reelegeu Rogério Onofre pra a prefeitura de\nParaíba do Sul, em coligação com o Partido Progressista Brasileiro (PPB)\ne o Partido Verde (PV). O candidato teve 13.304 votos e foi o único\nprefeito eleito pelo partido naquele ano em todo o estado do Rio de\nJaneiro. Para a prefeitura do Rio de Janeiro o PSD fez coligação com o\nPFL, o PMDB e o Partido Social Cristão (PSC), apoiando Luís Paulo Conde,\ndo PFL, que foi para o segundo turno com César Maia, do PTB. Conde e\nteve 1.543.327 votos e perdeu a eleição para César Maia, seu ex-aliado\npolítico.\n\nDois anos depois, nas eleições gerais de 2002, mais uma vez o PSD não\nelegeu nenhum deputado estadual no estado do Rio. Teve apenas um\ndeputado federal eleito – Sandro Matos, que recebeu 20.435 votos.\nNaquele ano, para o Senado, o partido apoiou o pastor Manuel Ferreira,\ndo PPB, que teve 1.782.219 votos, mas foi superado por Sérgio Cabral\nFilho, do PMDB, e Marcelo Crivella, do PL. Para o governo do estado, o\npartido apoiou Rosinha Garotinho, candidata do Partido Socialista\nBrasileiro (PSB), que foi eleita governadora no primeiro turno com\n4.101.423 votos.\n\nEm 20 de fevereiro de 2003 o PSD foi incorporado pelo Partido\nTrabalhista Brasileiro (PTB).\n\n*Fabrício Augusto Souza Gomes*\n\nFONTES: ABREU, A. *Dic*. CALS, César (verbete), CRUZ, Newton (verbete),\nMATOS, Sandro (verbete), PSD (verbete); TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>. Acesso em: 10/9/2011.\n","ref":"FONTES: ABREU, A. *Dic*. CALS, César (verbete), CRUZ, Newton (verbete),\nMATOS, Sandro (verbete), PSD (verbete); TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>. Acesso em: 10/9/2011.\n","dic":"DPRRJ"}
