{"title":"PARTIDO SOCIAL LIBERAL (PSL)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL LIBERAL (PSL)**\n\nPartido político nacional fundado em 30 de outubro de 1994. Obteve o\nregistro provisório no Tribunal Superior Eleitoral (TSE) em 19 de\ndezembro do mesmo ano, e o registro definitivo em 2 de junho de 1998.\n\nO PSL participou de todas as eleições realizadas no país a partir de\n1996. Embora tenha lançado candidatos ao Senado em 1998, 2002 e 2006,\nnão elegeu nenhum senador. Para a Câmara dos Deputados, elegeu um\ndeputado federal em 1998 e outro em 2002, em Pernambuco e em Minas\nGerais, respectivamente.\n\nDesempenho eleitoral no estado do Rio de Janeiro\n\nNas eleições municipais de outubro de 1996, o PSL lançou candidatos\npróprios a prefeito de Niterói, Rio de Janeiro e Magé, mas nenhum deles\nse elegeu. Para as câmaras municipais, apresentou 330 candidatos, dos\nquais sete se elegeram, sendo um em Campos e dois em Belford Roxo, Volta\nRedonda e Nova Iguaçu. Em outubro de 1998, na eleição para o governo do\nestado do Rio, o partido lançou a candidatura de José Veríssimo Filho,\nque não se elegeu. Apresentou, ainda, dois candidatos a deputado federal\ne 11 a deputado estadual, mas nenhum foi eleito.\n\nNas eleições de 2002, o PSL não lançou candidato próprio ao governo do\nestado, nem participou de coligações. Tampouco indicou candidato ao\nSenado, mas participou de uma coligação com o Partido Liberal (PL) e o\nPartido Social Democrata Cristão (PSDC), que conseguiu eleger Marcelo\nCrivella (PL). Não elegeu nenhum dos seis candidatos que lançou a\ndeputado federal, mas dois dos 71 candidatos a deputado estadual pelo\npartido saíram vitoriosos: Geraldo Luís Marques Rodrigues e Antônio\nValdeci de Paiva.\n\nNas eleições municipais de outubro de 2004, o partido apresentou\ncandidatos às prefeituras de Quatis, Areal e Cabo Frio, que não se\nelegeram. Para as câmaras municipais, lançou 463 candidatos, dos quais\n13 foram eleitos: dois em Pinheiral e um em Barra do Piraí, Angra dos\nReis, Campos, Cambuci, Cantagalo, Duque de Caxias, São Gonçalo, Miguel\nPereira, Mendes, Nova Iguaçu e Porciúncula.\n\nEm 2006 o PSL lançou a candidatura de Luciano Caldas Bivar, presidente\nnacional do partido, à presidência da República. Realizado o pleito, em\noutubro, o candidato ficou em último lugar, com 62.064 votos. Na mesma\neleição, o PSL obteve uma cadeira na ALERJ, que foi ocupada por Marcos\nAbraão. Nas eleições de outubro de 2008, o partido não logrou eleger\nprefeitos no estado do Rio, mas elegeu 13 vereadores, nos seguintes\nmunicípios: dois em Araruama, Belford Roxo, Itaperuna e Volta Redonda, e\num em Cambuci, Conceição de Macabu, Miguel Pereira, São Sebastião do\nAlto e Três Rios.\n\nEm outubro de 2010 o PSL integrou a coligação que elegeu Sérgio Cabral,\ndo Partido do Movimento Democrático Brasileiro (PMDB), governador do\nestado do Rio, e levou Lindbergh Farias, do Partido dos Trabalhadores\n(PT), ao Senado.\n\nFONTES: Jairo Nicolau. Disponível em:\n\\<http://jaironicolau.iuperj.br/banco2004.html\\>. Acesso em: 30/10/2009;\nPSL. *Candidato*. Disponível em: \\<www.pslnacional.org.br/?p=393\\>.\nAcesso em: 30/10/2009; PSL. *História*. Disponível em:\n\\<www.pslnacional.org.br/?page\\_id=249\\>. Acesso em: 30/10/2009; PSL.\n*Propostas do partido*. Disponível em:\n\\<www.pslnacional.org.br/?page\\_id=83\\>. Acesso em: 30/10/2009; TRIB.\nSUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>. Acesso em: 30/10/2009.\n","ref":"FONTES: Jairo Nicolau. Disponível em:\n\\<http://jaironicolau.iuperj.br/banco2004.html\\>. Acesso em: 30/10/2009;\nPSL. *Candidato*. Disponível em: \\<www.pslnacional.org.br/?p=393\\>.\nAcesso em: 30/10/2009; PSL. *História*. Disponível em:\n\\<www.pslnacional.org.br/?page\\_id=249\\>. Acesso em: 30/10/2009; PSL.\n*Propostas do partido*. Disponível em:\n\\<www.pslnacional.org.br/?page\\_id=83\\>. Acesso em: 30/10/2009; TRIB.\nSUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>. Acesso em: 30/10/2009.\n","dic":"DPRRJ"}
