{"title":"BACKHEUSER, Everardo Adolfo","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1910],"datas_fim":[1915],"estados":["RJ"],"autor":[0],"content":"**BACKHEUSER, Everardo Adolfo**\n\n\\* dep. est. RJ 1910-1915.\n\n*Everardo Adolfo Backheuser* nasceu em Niterói, então capital da\nprovíncia do Rio de Janeiro, no dia 28 de maio de 1879, filho de João\nCarlos Backheuser e de Eugênia de Gouveia Backheuser.\n\nIniciou seus estudos em uma escola particular no bairro de Santa Rosa em\nsua cidade natal. Em seguida, estudou no Colégio Pedro II, na cidade do\nRio de Janeiro. Em 1901 formou-se engenheiro geógrafo pela Escola\nPolitécnica do Rio de Janeiro, onde começou a dar aulas quando ainda era\naluno e foi efetivado como professor em 1903.\n\nEm dezembro de 1909 candidatou-se a uma vaga na Assembleia Legislativa\ndo Estado do Rio de Janeiro (ALERJ). Eleito, assumiu o mandato no ano\nseguinte. Em fevereiro de 1911 ingressou no Partido Republicano\nConservador Fluminense (PRCF), surgido da fusão do Partido Republicano\nFluminense (PRF) com o Partido Republicano Conservador (PRC). Principal\nporta-voz na ALERJ de Oliveira Botelho, presidente do estado do Rio de\nJaneiro de 1910 a 1914, foi reeleito em 5 de dezembro de 1912. Em 1913\nrecebeu o título de doutor em ciências físicas e matemáticas da Escola\nPolitécnica, e no ano seguinte assumiu a cátedra de mineralogia e\ngeologia da mesma instituição. Em dezembro de 1915 candidatou-se à\nreeleição, mas não teve êxito.\n\nFoi um dos signatários da criação da Sociedade Brasileira de Ciências em\nmaio de 1916. Ainda nesse ano, participou de um festival organizado pela\nLiga Brasileira Pró-Germânia realizado no Teatro Lírico, na cidade do\nRio de Janeiro, com a conferência “A imponente figura do Kaiser”. Foi\nmembro da comissão diretora do PRCF, e em fevereiro de 1918 foi\nescolhido representante do 1^o^ distrito eleitoral, com sede em Niterói.\nEmbora fosse adversário político de Nilo Peçanha, dispôs-se a apoiá-lo\nnas eleições para a presidência da República em 1922, pleito que acabou\nvencido por Artur Bernardes (1922-1926).\n\nEm 1924 tornou-se primeiro secretário da Academia Brasileira de\nCiências, nova denominação da Sociedade Brasileira de Ciências. Em\ndezembro desse ano tomou posse na Academia Fluminense de Letras,\nassumindo a cadeira n^o^ 36. Nessa instituição, proferiu várias\nconferências e foi homenageado.\n\nDois anos depois, participou da convenção do Partido Republicano do Rio\nde Janeiro (PRRJ), representando o município de Niterói, e foi eleito\nmembro do conselho diretor da agremiação. Nas eleições de fevereiro de\n1927 candidatou-se a deputado federal pelo 2^o^ distrito, com sede em\nCampos (RJ), na chapa dos “nilistas vermelhos”, mas desistiu pouco antes\nda eleição. Os “nilistas vermelhos” eram contrários à aliança do PRRJ\ncom o Partido Republicano Fluminense (PRF), então partido situacionista,\ne por isso não obtiveram apoio dos governos estadual e federal e não\nconseguiram eleger nenhum candidato. Ainda em 1927 cogitou disputar a\nprefeitura de Niterói, mas também abdicou do pleito.\n\nDirigiu o Museu Pedagógico Central de 1929 a 1930, foi engenheiro da\nprefeitura da cidade do Rio de Janeiro e diretor da Escola Técnica\nFluminense. Foi um dos introdutores do esperanto no país, tendo fundado\ne presidido o Clube Brasileiro Esperantista e a Sociedade Brasileira de\nCultura Germânica. Foi membro do conselho diretor do Clube de\nEngenharia, da Sociedade de Geografia do Rio de Janeiro, do conselho\ndeliberativo da Associação dos Empregados Públicos Civis, da Associação\nBrasileira de Educação e da Liga Pró-Germânia. Representou o Brasil no\nIV Congresso Internacional de Previdência Social, em Dresden, na\nAlemanha, e foi vice-presidente do Congresso das Estradas de Rodagem.\n\nFaleceu no Rio de Janeiro em 10 de outubro de 1952.\n\nEscreveu para vários jornais, entre os quais o *Jornal do Brasil*,*O\nFluminense*, *O Estado*, *O País* e *O Jornal*, e para a *Revista\nBrasileira de Artes e Ciências*. Publicou *Habitações operárias*; *Os\ncristais*; *Os sambaquis no Distrito Federal*;*Teoria dos magmas\ntelúricos*; *A faixa litorânea do Brasil Meridional*;*Reconhecimento das\nrochas e glossário de termos geológicos*; *A estrutura política do\nBrasil (Notas prévias)*; *Problemas do Brasil*;*Estrutura geopolítica*;\n*Aritmética na Escola Nova*; *A sedução do comunismo*; *Técnica de\npedagogia moderna*; *Fatores de unidade nacional*; *La nouvelle\nconception da la géographie*; *Os trabalhos nas escolas experimentais do\nDistrito Federal*; *O Livro do Gênesis e as cosmogonias modernas*;\n*Ensaio de biotipologia educacional*;*Geopolítica e geografia política*;\n*Minha terra e minha vida (Niterói há cinquenta anos)*; *Função\ngeopolítica do engenheiro* e *Manual de pedagogia moderna*.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1913-1915); *Dicionário\nhistórico-biográfico das ciências da saúde no Brasil*.Disponível em:\n\\<www.dichistoriasaude.coc.fiocruz.br\\>. Acesso em: 5/2010; *Estado*\n(17/6/1921, 5/12/1926, 9/2/1927, 12/2/1927, 25/3/1927, 3/4/1927,\n7/4/1927); *Fluminense* (21/12/1915); PIMENTEL, L. *Eles*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1913-1915); *Dicionário\nhistórico-biográfico das ciências da saúde no Brasil*.Disponível em:\n\\<www.dichistoriasaude.coc.fiocruz.br\\>. Acesso em: 5/2010; *Estado*\n(17/6/1921, 5/12/1926, 9/2/1927, 12/2/1927, 25/3/1927, 3/4/1927,\n7/4/1927); *Fluminense* (21/12/1915); PIMENTEL, L. *Eles*.\n","dic":"DPRRJ"}
