{"title":"PARTIDO SOCIALISTA BRASILEIRO (PSB)","cargoss":["(1947-1965)"],"author":null,"content":"**PARTIDO SOCIALISTA BRASILEIRO (PSB)**\n\n**(1947-1965)**\n\nPartido político de âmbito nacional fundado em 6 de agosto de 1947 no\nRio de Janeiro, então Distrito Federal, durante a segunda convenção\nnacional da Esquerda Democrática (ED). Foi extinto pelo Ato\nInstitucional n^o^ 2 (AI-2), de 27 de outubro de 1965.\n\nFundação\n\nO PSB foi formado a partir da ED, que reunia intelectuais e\nprofissionais liberais contrários ao Estado Novo (1937-1945). Em 1945, o\nmanifesto da ED declarava o apoio à luta pela democracia e à candidatura\npresidencial do brigadeiro Eduardo Gomes nas eleições de dezembro\ndaquele ano, e anunciava o intento do grupo de se transformar em\npartido. Juntamente com a União Democrática Nacional (UDN), reivindicava\no fim da ditadura de Getúlio Vargas e a restauração do regime\nrepresentativo; a liberdade de manifestação, de associação e de culto; e\na autonomia sindical.\n\nA democracia liberal era vista pela ED como um patrimônio a ser\ndefendido no pós-guerra contra as correntes autoritárias que desde a\ndécada de 1930 se declaravam abertamente antidemocráticas. Seu manifesto\nafirmava que não era a democracia a causa das desigualdades e crises\nsociais, e sim o capitalismo e o liberalismo econômico, sendo “absurdo\nconfundir a democracia com determinada ordem econômica”. Nesse sentido,\no grupo posicionava-se favoravelmente à limitação da propriedade\nprivada, tendo em vista sua “função social”.\n\nA transformação da ED em partido ocorreu durante sua segunda convenção\nnacional em agosto de 1947, quando foi fundado o Partido Socialista\nBrasileiro (PSB), cujo primeiro presidente foi o deputado federal João\nMangabeira. O novo partido considerava que “a socialização dos meios de\nprodução e a distribuição de riqueza” não eram “a simples intervenção do\nEstado na economia”, e sim metas que deveriam ser conquistadas pelo\n“voto do parlamento democraticamente constituído”. O PSB acreditava na\nvia das reformas sociais como caminho para o socialismo e afirmava que\nsó a implantação do socialismo eliminaria as crises e as desigualdades\nenfrentadas pela sociedade. “Socialismo e liberdade”: este era o lema do\npartido.\n\nNão obstante o socialismo democrático ter sido aprovado nacionalmente\ncomo a ideologia oficial do PSB, a adesão à cultura socialista não se\ndeu da mesma forma em todos os estados. Segundo Bayard Boiteux,\nmilitante da ED carioca, os que fundaram o PSB no Rio de Janeiro “não\neram socialistas”, mas “ democratas” que se colocavam à “esquerda dos\nliberais da UDN”. Segundo ele, a adesão a uma posição mais doutrinária\ncomo o marxismo teria sido uma característica do núcleo que se formou em\nSão Paulo, enquanto no Rio teria prevalecido uma orientação mais\npragmática.\n\nAtuação\n\nJá na eleição para a Assembleia Nacional Constituinte realizada em\ndezembro de 1945, em coligação com a UDN, a ED conquistara expressiva\nvotação no Distrito Federal e elegera Hermes Lima e Jurandir de Castro\nPires Ferreira. Este último, contudo, desligou-se da ED em 1946,\nfiliando-se ao Partido Social Democrático (PSD).\n\nNa eleição de outubro de 1950, o PSB não elegeu nenhum candidato no\nestado do Rio de Janeiro. No Distrito Federal, elegeu Raimundo Magalhães\nJúnior vereador. Em 1953, a bancada do PSB na Câmara dos Deputados foi\naumentada com o ingresso de Breno Dália da Silveira, que se desligara da\nUDN. No mesmo ano, entretanto, o partido perdeu uma de suas principais\nlideranças, Hermes Lima, que se transferiu para o Partido Trabalhista\nBrasileiro (PTB).\n\nNo início da década de 1950, o PSB participou da campanha nacionalista\nde defesa do monopólio estatal do petróleo. No Distrito Federal, a\nposição do partido foi representada pelo jornal *O Popular*, fundado por\nDomingos Velasco e Francisco Mangabeira, filho de João Mangabeira. O\nnacionalismo rendeu frutos nas eleições de outubro de 1954: no Distrito\nFederal, Magalhães Júnior foi reeleito, e Isaack Izecksohn conquistou\nseu primeiro mandato de vereador, enquanto Breno da Silveira era eleito\ndeputado federal. Para a Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ), o PSB conseguiu eleger Irineu José Sousa, Geraldo\nAquiles Rosário Reis e João Rodrigues de Oliveira, conquistando\nsignificativa votação nos municípios de Campos, Nova Iguaçu e Duque de\nCaxias. Segundo Miraci Barbosa de Sousa Gustin, isso se relacionava ao\nperfil urbano dessas cidades e a articulações políticas locais. Em\nCampos, por exemplo, João Rodrigues de Oliveira era dono do jornal\n*Folha do Povo*. Escrevendo sob o pseudônimo “João Grilo”, tinha\ndestaque social e político na região. O núcleo municipal do PSB campista\ncontava também com o apoio de Gentil de Castro Faria e de Nélson\nMartins, lideranças sindicais e políticas da cidade. Já na Baixada\nFluminense, o partido adotava uma “política da boa vizinhança” com\nTenório Cavalcanti, líder popular da UDN, que começara a vida\nprofissional como administrador de fazenda da família Mangabeira,\nmantendo com ela relações de amizade e lealdade.\n\nNa eleição nacional de outubro de 1955, as seções fluminense e carioca\ndo PSB apoiaram as candidaturas de Juarez Távora e Milton Campos, ambos\nda UDN, a presidente e vice-presidente da República, contra a coligação\nformada por PSD e PTB, que unia Juscelino Kubitschek e João Goulart.\nPara os socialistas, a chapa da UDN representava “um programa mínimo de\nreivindicações populares e de moralidade administrativa, simbolizando\nverdadeiros esteios da legalidade e da ordem”. Ao mesmo tempo, porém, o\npartido afirmava sua luta contra a “influência imperialista estrangeira”\ne a favor da “abolição do regime feudal no interior”, alinhando-se à\ncampanha nacionalista pelo desenvolvimento político e econômico do\nBrasil.\n\nApesar de suas ligações com a UDN, o PSB não compactuou com as\narticulações lideradas pelo deputado federal udenista Carlos Lacerda\nvisando a impedir a posse do presidente eleito Juscelino Kubitschek. A\nderrota eleitoral de 1955 levou o PSB a reformular suas estratégias\npolíticas no Rio de Janeiro. Na XI Convenção partidária do Distrito\nFederal, o partido aprovou um documento em que reafirmava sua identidade\n“socialista” e anunciava a intenção de se voltar para os problemas das\nclasses trabalhadoras e de realizar uma “maior vigilância na defesa do\ndireito de greve e das liberdades sindicais”. Para Miraci Barbosa de\nSousa Gustin, essa convenção marcou o início da aliança\nsocialista-trabalhista que se repetiria nos anos seguintes.\n\nEm 1956, formou-se no Congresso Nacional a Frente Parlamentar\nNacionalista (FPN), reunindo deputados do PSB, da UDN, do PTB e do PSD.\nA frente defendia uma plataforma contrária à remessa de lucros ao\nexterior pelas empresas multinacionais e à intervenção do capital\nexterno na economia. A FPN lutava também pela nacionalização da\nexploração do petróleo, da energia e do minério. Breno da Silveira foi\num dos principais líderes do grupo. Nesse período, o nacionalismo de\nesquerda formulado pelo Instituto Superior de Estudos Brasileiros (ISEB)\nganhou espaço entre os militantes socialistas cariocas e fluminenses.\n\nNas eleições de outubro de 1958, o PSB participou de coligações\npartidárias com partidos maiores, tentando ampliar o número de\nrepresentantes nos legislativos. No Distrito Federal, o PSB fez parte da\ncoligação Aliança Democrática Nacionalista, juntamente com o PSD, o\nPartido Libertador (PL), o Partido Rural Trabalhista (PRT), o Partido\nRepublicano (PR) e o Partido Trabalhista Nacional (PTN). Através dessa\ncoligação, conseguiu reeleger Breno da Silveira para a Câmara dos\nDeputados. Para a Câmara Municipal do Distrito Federal, reelegeu Isaack\nIzecksohn e elegeu Cesário de Melo, Antônio Dias Lopes e Francisco\nSilbert Sobrinho.\n\nNo estado do Rio de Janeiro, o PSB formou a Aliança Popular Nacionalista\ncom o PTB, o PR e o Partido Democrata Cristão (PDC). Essa aliança elegeu\nRoberto Silveira para o governo estadual. Para a ALERJ, foram eleitos\ntrês deputados: João Rodrigues de Oliveira, João Fernandes e Bernardo\nPaulino de Oliveira Benfeito. Para a Câmara dos Deputados, foi eleito\nBrígido Fernandes Tinoco. Anteriormente ligado ao PSD e a Ernâni Amaral\nPeixoto, Tinoco rompera com os pessedistas em 1954, filiando-se em\nseguida ao PSB. Seu ingresso no partido aumentou a influência da legenda\nem algumas regiões do estado menos urbanizadas.\n\nEm 1960, durante a disputa entre, de um lado, Henrique Lott e João\nGoulart, candidatos à presidência e à vice-presidência da República da\ncoligação formada por PSD e PTB, e, de outro, Jânio Quadros e Milton\nCampos, candidatos da UDN, as seções carioca e fluminense do PSB se\ndividiram. Ainda que oficialmente o partido tivesse declarado apoio à\nchapa “nacionalista”, o “janismo” conseguiu forte penetração entre os\nsocialistas. Jânio Quadros havia sido eleito para a prefeitura de São\nPaulo (1953) e depois para o governo do estado (1955) numa coligação\napoiada pelo PSB. Candidato do “tostão contra o milhão”, apoiado por\nmuitas lideranças populares, passara a mobilizar uma corrente dentro do\npartido. Em 1957, quando o PSB decidiu aderir à FPN, os janistas do\npartido rejeitaram a iniciativa. Em 1960, a disputa eleitoral acirrou o\nconfronto interno, provocando a expulsão dos partidários de Jânio após a\neleição. O PSB reforçava assim sua identidade nacionalista.\n\nNo governo de João Goulart (1961-1964), algumas lideranças socialistas\ncogitaram a supressão da legenda e sua fusão com o PTB, tamanha era a\nafinidade nacionalista que unia os dois partidos. Tal proposta não\nchegou, no entanto, a prosperar. Em outubro de 1962, através da Aliança\nSocialista Trabalhista, formada com o PTB, o PSB elegeu Breno da\nSilveira e Max da Costa Santos para a Câmara dos Deputados pelo novo\nestado da Guanabara, criado em 1960 após a transferência da capital do\npaís para Brasília. Para a Assembleia Legislativa do Estado da Guanabara\n(ALEG), o partido elegeu Adalgisa Néri, Jamil Haddad e o operário e\nlíder marítimo Pedro Fernandes Filho. No mesmo pleito, Aurélio Viana\nelegeu-se senador pela Guanabara, conseguindo a vaga que João Mangabeira\ntentara conquistar sucessivas vezes entre 1947 e 1958.\n\nNo estado do Rio de Janeiro, a coligação Renovação Federal uniu o PSB ao\nMovimento Renovador Trabalhista (MRT) e ao Partido Social Trabalhista\n(PST). Roberto Saturnino Braga foi o único candidato do partido eleito\npara a Câmara dos Deputados. Para a ALERJ, foram eleitos Francisco Alves\nda Costa, Afonso Celso Nogueira Monteiro e Zulmar Batista de Almeida.\nOriundo de uma tradicional família de políticos, Saturnino Braga ajudou\na ampliar a influência do partido no estado.\n\nCom a edição do AI-2 em outubro de 1965 e a consequente instauração do\nbipartidarismo, o PSB foi dissolvido juntamente com as outras legendas\nexistentes no país.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ABREU, A. *Dic*. Verbetes: SILVEIRA, Breno Dália da, BRÍGIDO,\nTinoco, SANTOS, Max da Costa, COUTO, André, GALVÃO, Cláudia. Roberto\nSaturnino Braga, COUTINHO, Amélia. Hermes Lima. Disponível em:\n\\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>. Acesso em:\n14/8/2011; FERREIRA, M. Partido Socialista Brasileiro; Manifesto da\nEsquerda Democrática, 25 de agosto de 1945; Jairo Nicolau. *Dados\neleitorais*. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/banco45.html\\>. Acesso em: 14/8/2011;\nPrograma do Partido Socialista Brasileiro (1954); VIEIRA, M.; GUSTIN, M.\n*Semeando*.\n","ref":"FONTES: ABREU, A. *Dic*. Verbetes: SILVEIRA, Breno Dália da, BRÍGIDO,\nTinoco, SANTOS, Max da Costa, COUTO, André, GALVÃO, Cláudia. Roberto\nSaturnino Braga, COUTINHO, Amélia. Hermes Lima. Disponível em:\n\\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>. Acesso em:\n14/8/2011; FERREIRA, M. Partido Socialista Brasileiro; Manifesto da\nEsquerda Democrática, 25 de agosto de 1945; Jairo Nicolau. *Dados\neleitorais*. Disponível em:\n\\<http://jaironicolau.iesp.uerj.br/banco45.html\\>. Acesso em: 14/8/2011;\nPrograma do Partido Socialista Brasileiro (1954); VIEIRA, M.; GUSTIN, M.\n*Semeando*.\n","dic":"DPRRJ"}