{"title":"PARTIDO TRABALHISTA BRASILEIRO (PTB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO TRABALHISTA BRASILEIRO (PTB)**\n\n**(1980- )**\n\nPartido político de âmbito nacional fundado em 1980 sob a liderança da\nex-deputada federal Ivete Vargas (1951-1969).\n\nEm 1978, 13 anos após a extinção do antigo Partido Trabalhista\nBrasileiro pelo Ato Institucional n^o^ 2 (AI-2) em 27 de outubro de\n1965, o ressurgimento do PTB começou a ser discutido. Dois grupos\npolíticos disputavam o comando do partido a ser criado: um, formado no\nexílio, tinha Leonel Brizola como liderança; o outro tinha à frente\nIvete Vargas. O grupo brizolista buscava a defesa do socialismo\ndemocrático, enquanto o de Ivete queria fazer do PTB uma oposição\n“patriótica não demagógica”, abrangendo todos os setores da sociedade\nbrasileira, inclusive o empresariado nacional. Coube ao grupo de Ivete\nVargas a posse definitiva da legenda, graças ao fato de ter enviado o\npedido de registro do partido ao Tribunal Superior Eleitoral (TSE) uma\nsemana antes do grupo brizolista. Leonel Brizola acabou fundando outro\npartido, o Partido Democrático Trabalhista (PDT).\n\nNo estado do Rio de Janeiro, o novo PTB contou com a adesão de\npetebistas históricos, como Aarão Steinbruch, e também com novos\nquadros, entre eles Sandra Cavalcanti, antiga aliada do ex-governador da\nGuanabara Carlos Lacerda (1961-1965). Ao ingressar no partido,\nSteinbruch formalizou sua candidatura ao governo do estado nas eleições\nde novembro de 1982. Entretanto, ainda em 1981 anunciou seu desligamento\ndo partido, em protesto contra a pulverização do trabalhismo. Pretendia\nassim forçar a fusão do PTB com o PDT. Em 1982 retornou ao PTB e, nas\neleições de novembro, lançou-se candidato à Câmara dos Deputados, porém\nnão conseguiu se eleger. Sandra Cavalcanti concorreu ao governo do\nestado, mas foi derrotada por Leonel Brizola. Nessas eleições, o PTB\nfluminense teve cinco deputados federais e sete deputados estaduais\neleitos.\n\nNa eleição para a prefeitura do Rio de Janeiro em novembro de 1985, o\nPTB lançou o nome do empresário Fernando Carvalho, que acabou ficando em\nsétimo lugar, com 1,9% dos votos válidos. Nas eleições de novembro de\n1986 para o governo do estado, o partido apoiou Wellington Moreira\nFranco, do Partido do Movimento Democrático Brasileiro (PMDB), que foi\neleito. Na mesma ocasião elegeu três deputados federais constituintes\npelo estado do Rio de Janeiro.\n\nNas eleições para a prefeitura do Rio de Janeiro em novembro de 1988, o\nPTB concorreu com o candidato Roberto Jefferson, que acabou derrotado\npor Marcelo Alencar, do PDT. Roberto Jefferson previa, em sua plataforma\nde governo, a construção de cem mil casas populares por ano, a\nlegalização da posse da terra nas favelas e a elevação do piso salarial\ndos professores.\n\nEm outubro de 1994, o partido elegeu dois deputados estaduais no Rio de\nJaneiro: Décio Peçanha da Silva Viana, com 14.817 votos, e Jarbas Alves\nStelmann, com 13.519 votos. Para deputado federal elegeu João Mendes,\ncom 46.961 votos; Fernando Gonçalves, com 35.986 votos; e Roberto\nJefferson, com 32.859 votos.\n\nEm outubro de 1996, na eleição para a prefeitura da capital, o PTB não\nlançou candidato próprio, apoiando Sérgio Cabral Filho, do Partido da\nSocial Democracia Brasileira (PSDB), que perdeu a eleição para Luís\nPaulo Conde, do Partido da Frente Liberal (PFL). Nessas eleições, o PTB\nelegeu dois prefeitos no estado do Rio: Raleigh Ramalho em Três Rios,\ncom 13.757 votos; e Adilson Brugger de Oliveira em São José do Vale do\nRio Preto, com 2.715 votos.\n\nNas eleições de outubro de 1998, o PTB não lançou candidato próprio para\no governo do Rio de Janeiro, apoiando César Maia, do PFL, na coligação\nformada pelos dois partidos com o Partido Progressista Brasileiro (PPB).\nMaia, no entanto, acabou perdendo o pleito para Anthony Garotinho, do\nPDT. Nas mesmas eleições, os trabalhistas fluminenses elegeram dois\ndeputados estaduais: Núbia Cozzolino, com 35.111 votos; e Fábio\nRaunheitti, com 32.213 votos. O partido reelegeu ainda dois deputados\nfederais: Roberto Jefferson, com 61.599 votos; e Fernando Gonçalves, com\n79.153 votos.\n\nEm outubro de 2000, o PTB lançou César Maia, que se havia transferido\npara o partido, para disputar a prefeitura do Rio de Janeiro. Dessa vez\nMaia acabou vencendo o pleito com 1.610.176 votos, derrotando seu antigo\naliado Luís Paulo Conde no segundo turno. No interior do estado, o\npartido elegeu Lúcia de Fátima Fernandes Fonseca prefeita de Pati do\nAlferes, com 7.199 votos, e reelegeu Adilson Brugger de Oliveira\nprefeito de São José do Vale do Rio Preto, com 4.563 votos.\n\nNas eleições de outubro de 2002 para governador do estado do Rio de\nJaneiro, o PTB apoiou Jorge Roberto Silveira, do PDT, numa coligação\ntambém integrada pelo Partido Popular Socialista (PPS). Jorge Roberto\nobteve 1.141.060 votos, mas não conseguiu se eleger, sendo derrotado por\nRosinha Garotinho, do Partido Socialista Brasileiro (PSB). Nessa\neleição, o PTB conseguiu eleger um deputado estadual: José Nader Júnior,\ncom 35.781 votos. Roberto Jefferson foi reeleito deputado federal, com\n40.685 votos.\n\nEm outubro de 2004, o PTB apoiou Jorge Bittar, do Partido dos\nTrabalhadores (PT), para a prefeitura do Rio de Janeiro. O candidato\nobteve 217.753 votos e não conseguiu se eleger. O PTB conseguiu eleger\nJosé Carlos Porto Neto prefeito de Parati, com 6.921 votos; e Sandro\nMatos Pereira, para a prefeitura de São João de Meriti, com 83.950\nvotos. Lúcia de Fátima Fernandes Fonseca reelegeu-se prefeita de Pati do\nAlferes, com 10.100 votos.\n\nNas eleições outubro de 2006, o PTB apoiou Sérgio Cabral Filho, do PMDB,\npara o governo do estado do Rio de Janeiro. Sérgio Cabral foi eleito com\n5.129.064 votos na coligação composta por PMDB, PTB, Partido\nProgressista (PP), Partido Social Cristão (PSC), Partido Liberal (PL),\nPartido dos Aposentados da Nação (PAN), Partido da Mobilização Nacional\n(PMN), Partido Trabalhista Cristão (PTC) e Partido da Reedificação da\nOrdem Nacional (Prona). Para deputado estadual, o PTB reelegeu José\nNader Júnior, eleito com 38.210 votos. Para deputado federal, elegeu\nManuel Ferreira, com 80.016 votos, e Sandro Matos Pereira, com 88.951\nvotos.\n\nEm outubro de 2008, o PTB lançou novamente José Carlos Porto Neto para a\nprefeitura de Parati. O candidato foi reeleito com 8.819 votos. Nas\neleições de outubro de 2010, o PTB elegeu Marcus Vinícius de Vasconcelos\nFerreira deputado estadual, com 35.508 votos. Valnei da Rocha Carvalho\nelegeu-se deputado federal, com 51.203 votos.\n\n*Fabrício Augusto Souza Gomes*\n\nFONTES: ABREU, A.*Dic*. PTB (1980-) (verbete), JEFFERSON, Roberto\n(verbete); AVELAR, L.; CINTRA, A. *Sistema*; TRIB. SUP. ELEIT.\nDisponível em: \\<www.tse.gov.br/\\>. Acesso em: 31/8/2011.\n","ref":"FONTES: ABREU, A.*Dic*. PTB (1980-) (verbete), JEFFERSON, Roberto\n(verbete); AVELAR, L.; CINTRA, A. *Sistema*; TRIB. SUP. ELEIT.\nDisponível em: \\<www.tse.gov.br/\\>. Acesso em: 31/8/2011.\n","dic":"DPRRJ"}
