{"title":"PARTIDO TRABALHISTA CRISTÃO (PTC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO TRABALHISTA CRISTÃO (PTC)**\n\nPartido político nacional criado em 1985 com o nome de Partido da\nJuventude (PJ), sob a presidência do advogado Daniel Sampaio Tourinho.\nEm fevereiro de 1989, quando da filiação de Fernando Collor de Melo, foi\nrebatizado com o nome de Partido da Reconstrução Nacional (PRN). Em\n2000, requereu nova mudança de nome e de sigla, passando a se chamar\nPartido Trabalhista Cristão (PTC).\n\nO PJ\n\nA estreia eleitoral do PJ ocorreu em novembro de 1985, quando se\nrealizaram eleições para prefeito nas capitais dos estados e também nos\nmunicípios antes considerados área de segurança nacional, cujos\nprefeitos eram até então nomeados pelos governadores estaduais. Na\nocasião, sem contar com nenhum representante no Congresso Nacional e\ndispondo, por isso, de um tempo mínimo na propaganda eleitoral gratuita\nno rádio e na TV, o PJ teve um desempenho eleitoral inexpressivo.\nConcorrendo à prefeitura do Rio de Janeiro, Daniel Tourinho só ganhou\nespaço na imprensa duas semanas antes do pleito, ao ser preso em\nflagrante no município vizinho de Duque de Caxias sob a acusação de\nestelionato. Foi libertado no dia seguinte. Realizada a eleição, obteve\napenas 3.879 votos, ocupando a 17^a^ colocação num pleito que envolveu\n19 concorrentes.\n\nNo ano seguinte, nas eleições para a Assembleia Nacional Constituinte,\npara as assembleias legislativas e para os governos estaduais, o PJ\nvoltou a ter um desempenho eleitoral muito fraco. No estado do Rio de\nJaneiro, o partido optou por coligar-se ao Partido Democrático\nTrabalhista (PDT), do então governador Leonel Brizola, que lançara a\ncandidatura de Darci Ribeiro ao governo estadual. Sem conseguir eleger\nnenhum parlamentar federal, o PJ só passaria a ter representação no\nCongresso em 1988, com o ingresso na legenda do deputado paulista\nArnaldo Faria de Sá, eleito pelo Partido Trabalhista Brasileiro (PTB).\n\nEm 13 de maio de 1988, o programa nacional de rádio e TV do PJ,\ntransmitido em rede nacional, lançou a candidatura do governador de\nAlagoas, Fernando Collor de Melo, à presidência da República. Collor,\nentão filiado ao Partido do Movimento Democrático Brasileiro (PMDB),\ncomeçava a alcançar projeção nacional por manifestar aberta oposição ao\ngoverno do presidente José Sarney (1985-1990) e por insistir no combate\naos altos salários percebidos por um restrito grupo do funcionalismo\npúblico de Alagoas, o que lhe valeu o apelido de “caçador de marajás”. O\nTSE, porém, entendeu que o horário do PJ estava sendo utilizado\nindevidamente e promoveu cortes no programa, o que por sua vez gerou\nprotestos da direção do partido e do governador alagoano.\n\nAinda durante o ano de 1988, a seção paulista do PJ decidiu apoiar a\ncandidatura de Paulo Maluf, do Partido Democrático Social (PDS), à\nprefeitura paulistana, indicando o nome do deputado Arnaldo Faria de Sá\ncomo candidato a vice. A decisão não agradou a Daniel Tourinho, que\nchamou publicamente a atenção para os vínculos de Maluf com o regime\nmilitar. Apesar da ameaça de expulsão de Faria de Sá e de intervenção no\ndiretório estadual paulista, a chapa PDS-PJ foi mantida e terminou em\nsegundo lugar na disputa, sendo derrotada por Luísa Erundina, do Partido\ndos Trabalhadores (PT). Nessas mesmas eleições, o PJ conquistou a\nprefeitura de Juiz de Fora (MG), com o radialista Carlos Alberto Bejani,\nderrotando forças políticas tradicionais daquele município. Alguns meses\ndepois, porém, Bejani deixaria o partido.\n\nEm fevereiro de 1989, consumou-se a entrada de Fernado Collor de Melo no\nPJ, que foi então rebatizado com o nome de Partido da Reconstrução\nNacional.\n\nO PRN\n\nO manifesto do PRN afirmava que “a reconstrução moral é pré-requisito\npara todas as demais tarefas que enfrenta a sociedade brasileira no\ncampo político, econômico e social”. Em seu programa, o partido\ndefinia-se como liberal democrático e defendia a retomada do crescimento\neconômico a partir da redução da interferência estatal na economia.\nAinda que ressaltasse a importância dessa intervenção em alguns setores\nespecíficos, condenava os “protecionismos descabidos e os cartórios\nempresariais”. Segundo o documento, “somente reunindo os ideais de\nliberdade individual e de livre iniciativa com os de justiça social e\nsolidariedade, podemos construir uma nação que mereça esse nome”.\nCrítico em relação ao governo Sarney, o documento fazia restrições ao\n“sucateamento criminoso” das empresas estatais. O PRN defendia ainda o\nparlamentarismo e o fortalecimento do federalismo como forma de combater\n“os terríveis males do centralismo exacerbado”.\n\nAo se iniciar o ano de 1989, Collor já havia firmado nacionalmente sua\nimagem de “caçador de marajás”. A partir de março, quando foi veiculado\no programa nacional de rádio e televisão do PRN, o primeiro da nova\nlegenda, Collor passou a crescer rapidamente nas pesquisas de intenção\nde voto. Em abril alcançou o primeiro lugar, e em sondagens posteriores\natingiu um patamar superior a 40%.\n\nEvitando definições programáticas ou ideológicas mais precisas em seus\ndiscursos, Collor ganhava apoio nos mais variados setores do eleitorado\ne afirmava que sua candidatura “aterroriza tanto a direita, que só\naceita fazer alianças tuteladas, quanto a esquerda, que só faz\ndiscursos”. Impressionados com a popularidade de Collor, diversos\npolíticos de todo o país requisitaram ingresso no PRN, que em pouco\ntempo passou a contar com mais alguns representantes no Congresso\nNacional e também com expressiva representação política nos estados e\nmunicípios. Além disso, a candidatura Collor recebeu o apoio informal de\num grande número de deputados, principalmente entre as duas maiores\nbancadas no Congresso Nacional, a do PMDB e a do Partido da Frente\nLiberal (PFL), cujos candidatos presidenciais, respectivamente Ulisses\nGuimarães e Aureliano Chaves, apresentavam nas pesquisas eleitorais um\ndesempenho bem aquém da força de seus partidos.\n\nEm 12 de julho de 1989, a convenção nacional do PRN, realizada em\nBrasília, oficializou o nome de Fernando Collor de Melo como candidato\ndo partido à presidência da República. Sua candidatura receberia ainda o\napoio formal de outras três pequenas legendas: o Partido Social Cristão\n(PSC), o Partido Trabalhista Renovador (PTR) e o Partido Social\nTrabalhista (PST), cujos programas anuais no rádio e na TV já haviam,\nmeses antes, sido utilizados por Collor para promover sua candidatura. O\nsenador mineiro Itamar Franco, desde maio filiado ao PRN, foi indicado\ncandidato a vice-presidente na chapa de Collor.\n\nRealizado o primeiro turno do pleito presidencial em 15 de novembro,\nCollor conquistou o primeiro lugar, com 20.607.798 votos, e Luís Inácio\nLula da Silva, do PT, ficou em segundo, com 11.620.168 votos. No segundo\nturno, realizado em 17 de dezembro, Collor elegeu-se presidente com\n35.089.998 votos, contra 31.076.364 de seu adversário. Em 15 de março do\nano seguinte, foi empossado na presidência da República.\n\nEleito por uma coligação partidária com escassa representação no\nCongresso, Collor buscou apoio nos partidos de perfil mais conservador,\ncomo o PFL, o PDS e o PTB, para construir as bases políticas de seu\ngoverno. Em troca da maioria obtida no Congresso, deu à montagem de seu\nministério uma orientação suprapartidária. Tal orientação gerou\nprotestos na bancada federal do PRN, que em reunião realizada em\nfevereiro de 1990, ainda antes da posse, manifestou contrariedade diante\ndo reduzido espaço político destinado ao partido no novo governo; esse\nprotesto, aliás, se repetiria algumas vezes durante a gestão de Collor\nna presidência. No primeiro ministério do novo governo o PRN recebeu a\npasta da Saúde, que ficou a cargo do deputado paranaense Alceni Guerra.\n\nCollor iniciou seu governo com a adoção, um dia após a posse, de um\nplano econômico anti-inflacionário. Conduzido pela ministra da Economia\nZélia Cardoso de Melo, o plano baseava-se numa drástica redução do\nvolume da moeda circulante, obtida através do bloqueio dos depósitos\nbancários pelo governo. Apesar de produzir efeitos econômicos\nrecessivos, que eram denunciados pelos partidos de oposição, o Plano\nCollor garantiu nos seus primeiros meses altas taxas de aprovação\npopular ao governo, de acordo com as sondagens de opinião.\n\nNas eleições realizadas em outubro de 1990, os partidos que compunham a\nbase de sustentação do governo no Congresso obtiveram folgada maioria. O\nPRN, porém, apesar de elevar sua bancada no Congresso para cerca de 40\ndeputados federais e cinco senadores, não conseguiu eleger nenhum de\nseus candidatos a governador, mesmo naqueles estados onde concorreu\nentre os favoritos, como Minas Gerais, Paraná, Maranhão e Alagoas. Em\nmarço do ano seguinte, em seu programa anual de TV, o PRN reafirmou sua\ndefesa do sistema parlamentarista.\n\nDurante o ano de 1991, começaram a se avolumar denúncias de corrupção\ncontra o governo, tendo como principal alvo o empresário alagoano Paulo\nCésar Farias (o PC), amigo pessoal do presidente e tesoureiro de sua\ncampanha. Apesar de não ocupar qualquer cargo no governo, PC era acusado\nde coordenar um amplo esquema de corrupção que envolvia as mais diversas\náreas do governo. Na imprensa, intensificavam-se as referências à\n“República das Alagoas”, nome com que se designava o pequeno e influente\ngrupo de amigos que colaboravam com o presidente desde os seus tempos de\ngovernador.\n\nEm maio de 1992, dizendo-se “em descompasso com as posições partilhadas\npelo PRN no cenário nacional”, o vice-presidente Itamar Franco decidiu\nse desligar do partido. Na decisão de Itamar pesaram, além do desgaste\ndo governo diante da frequência cada vez maior das denúncias de\ncorrupção, divergências com relação à reforma ministerial então\nrealizada por Collor. Nessa reforma, que incorporou ao ministério\nelementos anteriormente vinculados ao regime militar, o PRN foi\nbeneficiado com a indicação de Antônio Cabrera para a pasta da\nAgricultura e de Bernard Rajzman para a Secretaria de Desportos.\n\nAs denúncias contra o governo ganhariam repercussão mais ampla a partir\nde maio de 1992, quando o próprio irmão do presidente, Pedro Collor de\nMelo, apontou a existência de um grande esquema de corrupção na\nadministração federal, liderado por PC Farias. Diante da pressão dos\npartidos de oposição e de expressivos setores da opinião pública, foi\ninstalada no final daquele mês uma comissão parlamentar de inquérito\n(CPI) para investigar as denúncias. Com amplo acompanhamento da imprensa\ne da opinião pública, a CPI confirmou a existência do esquema de\ncorrupção denunciado e constatou indícios de envolvimento do presidente\ncom as atividades de PC Farias. O relatório final da comissão,\napresentado no mês de agosto, enquadrou o presidente por crime de\nresponsabilidade, sob a acusação de corrupção passiva e formação de\nquadrilha. No dia 29 de setembro, sob a pressão de manifestações\npopulares, a Câmara dos Deputados aprovou, por 441 votos a favor e 38\ncontra, a abertura do processo de *impeachment*, o que implicou o\nafastamento de Collor da presidência. Em 2 de outubro, tomou posse\ninterinamente o vice-presidente Itamar Franco. Julgado pelo Senado\nFederal, no final de dezembro Collor renunciou pouco antes de ser\ndefinitivamente afastado da presidência e declarado inelegível por oito\nanos.\n\nDurante os trabalhos da CPI, o PRN veiculou inserções publicitárias na\nTV defendendo o presidente e afirmando que a opinião pública estava\nsendo enganada pelas “mentiras da oposição”. O amplo apoio popular à\nproposta de *impeachment*, porém, fez com que a própria bancada do\npartido acabasse por aprovar uma resolução que liberava o voto de seus\nmembros diante da questão, sob a justificativa de que a gravidade do\nmomento exigia “o livre exercício do voto consciente e responsável de\ncada parlamentar”. Assim, a maioria dos deputados do partido votou\nfavoravelmente ao afastamento do presidente.\n\nAfetado pelas denúncias contra Collor, o PRN sofreu um rápido\nesvaziamento. Nas eleições municipais de outubro de 1992, realizadas\npouco depois da abertura do processo de *impeachment*, seus candidatos\ncolheram uma votação muito baixa. Em poucos meses, a maioria de seus\nintegrantes abandonou a legenda, procurando desvincular-se da imagem do\npresidente deposto. Em alguns estados, como São Paulo, os diretórios do\npartido foram extintos. Em janeiro de 1993, Daniel Tourinho, ainda na\npresidência nacional do partido, foi recebido no palácio do Planalto\npelo presidente Itamar Franco e declarou “apoio incondicional” a seu\ngoverno.\n\nEm 29 de maio de 1994, contando com uma bancada de apenas quatro\ndeputados na Câmara, o PRN apresentou a candidatura do empresário baiano\nVálter Queirós ao pleito presidencial marcado para outubro seguinte.\nDois meses depois, porém, a candidatura foi impugnada pelo TSE, que\nconstatou irregularidades na declaração de bens apresentada pelo\ncandidato. Em 1^o^ de setembro, o partido registrou um novo candidato\npresidencial, o advogado gaúcho Carlos Gomes. Com o objetivo de ocupar o\nhorário eleitoral gratuito nos meios de comunicação para abrir espaço ao\nex-presidente Collor, o PRN concorreu ainda ao governo de dez estados,\napresentando sempre candidatos desconhecidos do eleitorado. No estado do\nRio, o partido lançou para governador Mauro Peres, que obteve 0,66% dos\nvotos, além de candidatos ao Senado, à Câmara e à Assembleia\nLegislativa, mas sem eleger nenhum candidato. A tentativa do PRN de\nabrir espaço para Collor na TV foi frustrada, porém, pela nova\nregulamentação da propaganda eleitoral gratuita, que determinava que\nsomente os candidatos registrados para aquele pleito poderiam utilizar o\nhorário destinado aos partidos. Realizada a eleição, Carlos Gomes obteve\n387.913 votos (0,6% do total dos votos válidos), ficando em penúltimo\nlugar numa disputa que envolveu oito concorrentes. Na mesma ocasião, o\nPRN conseguiu eleger apenas um parlamentar federal em todo o país, o\ngoiano José Gomes da Rocha.\n\nNas eleições municipais de 1996 o PRN não conseguiu eleger nenhum\nprefeito. Em 1998 o partido não apresentou candidato próprio às eleições\npresidenciais. Em São Paulo, apoiou Paulo Maluf, do Partido Progressista\nBrasileiro (PPB), derrotado no segundo turno da eleição para o governo\ndo estado. No Rio de Janeiro, apoiou a coligação que sustentava Fábio\nTenório Cavalcanti, do Partido Renovador Trabalhista Brasileiro (PRTB),\nnono lugar na disputa. Para o Congresso Nacional o PRN não elegeu nenhum\nrepresentante.\n\nAndré Couto\n\nO PTC\n\nEm 2002, um total de 161 candidatos disputou os cargos de governador,\nsenador, deputado federal, deputado estadual e deputado municipal na\nlegenda do agora Partido Trabalhista Cristão (PTC), mas apenas um\ndeputado estadual foi eleito no Espírito Santo, José Tasso Oliveira de\nAndrade, com 1,6% dos votos. Embora o partido não tenha apresentado\ncandidato próprio às eleições presidenciais, apoiou a candidatura de\nAnthony Garotinho, do Partido Socialista Brasileiro (PSB). Garotinho\nterminou em terceiro lugar, sendo superado por Luís Inácio Lula da\nSilva, do Partido dos Trabalhadores (PT), e por José Serra, do Partido\nda Social Democracia Brasileira (PSDB), que foram para o segundo turno,\nencerrado com a vitória de Lula. Nesse mesmo pleito, o PTC lançou a\ncandidatura de Ciro Moura ao governo de São Paulo, de Abraão Barbosa\nEmílio Júnior ao do Paraná, de Flávio Renato Lapenda ao de Pernambuco,\nde Cláudio Pache Anache ao do Mato Grosso do Sul, e de Ricardo Grey de\nAraújo Lemos ao da Bahia. No estado do Rio de Janeiro, apoiou Rosinha\nGarotinho, do PSB, eleita para o governo do estado. Lançou ainda um\ncandidato a deputado federal e sete a deputado estadual, mas não teve\nêxito.\n\nNas eleições municipais realizadas em 2004, o PTC elegeu 16 prefeitos,\nem sua maioria na Bahia. Na capital fluminense, apoiou o candidato Luís\nPaulo Conde, do PMDB, que ficou em terceiro lugar, e lançou 11\ncandidatos a vereador.\n\nNo pleito de 2006, o PTC decidiu não apresentar candidato à presidência\nda República nem oferecer apoio a candidatos de outros partidos.\nEntretanto, aumentou para 446 o número de candidatos que disputaram na\nsua legenda os cargos de governador, senador, deputado federal, deputado\nestadual e deputado distrital. Para os governos estaduais, o partido\nlançou as candidaturas de Elpídeo Ribeiro Neves em Santa Catarina, de\nHumberto Maurício da Silva no Rio Grande do Norte, e de Eder Xavier em\nSão Paulo, mas nenhum deles teve êxito. Para deputado federal, elegeu,\npelo estado de São Paulo, o estilista e apresentador de TV Clodovil\nHernandes, que obteve a terceira maior votação em todo o país, com um\ntotal de 493 mil votos. Os votos recebidos por Clodovil possibilitaram\nainda que o PTC elegesse, pelo estado de São Paulo, o candidato Jairo\nPais de Lira, que individualmente havia recebido apenas 6.673 votos.\nAlém deles, o PTC elegeu para a Câmara a candidata Ângela Portela, por\nRoraima. Mais uma vez o partido não conseguiu eleger nenhum dos seus\ncandidatos ao Senado Federal. Foram eleitos ainda pela legenda quatro\ndeputados estaduais, quase todos em Minas Gerais. No estado do Rio, o\nPTC apoiou o candidato Sérgio Cabral, do PMDB, que foi eleito no segundo\nturno. Lançou nove candidatos a deputado federal e 23 a deputado\nestadual, elegendo Jane Cozzolino.\n\nNas eleições de 2008, o PTC lançou novamente a candidatura de Ciro\nMoura, então vice-presidente nacional do partido, à prefeitura da cidade\nde São Paulo, mas não teve êxito, recebendo apenas 0,06% dos votos\nválidos. Na capital fluminense, apoiou a candidata Solange Amaral, dos\nDemocratas (DEM).\n\nFONTES: *Estado de S. Paulo* (6/8/1988, 29/3/1991, 10/9/1992); *Folha de\nS.Paulo* (14/5, 6/8/1988, 16/2, 23/10/1990, 2/12/1993); *Globo*\n(15/5/1988, 18/4/1991); *IstoÉ* (26/4, 7/6/1989, 30/12/1992, 20/7,\n19/10/1994); *Jornal do Brasil* (14/7, 1/11/1985, 15/5/1988, 4/2,\n10/2/1989, 28/10/1990, 19/4/1991, 6/5, 2, 3/9/1992, 23/1/1993, 30/5,\n20/8, 16, 17/10/1994); PRN. *Manifesto* (1989); PTC. *História*.\nDisponível em: \\<www.ptcnacional.com.br/historico.htm\\>. Acesso em:\n18/12/2009; TRIB. SUP. ELEIT. Disponível em: \\<www.tse.jus.br\\>. Acesso\nem: 27/11/2011; *Veja* (17/5/1989, 13/5, 3/6, 2, 30/9, 30/12/1992.\n","ref":"FONTES: *Estado de S. Paulo* (6/8/1988, 29/3/1991, 10/9/1992); *Folha de\nS.Paulo* (14/5, 6/8/1988, 16/2, 23/10/1990, 2/12/1993); *Globo*\n(15/5/1988, 18/4/1991); *IstoÉ* (26/4, 7/6/1989, 30/12/1992, 20/7,\n19/10/1994); *Jornal do Brasil* (14/7, 1/11/1985, 15/5/1988, 4/2,\n10/2/1989, 28/10/1990, 19/4/1991, 6/5, 2, 3/9/1992, 23/1/1993, 30/5,\n20/8, 16, 17/10/1994); PRN. *Manifesto* (1989); PTC. *História*.\nDisponível em: \\<www.ptcnacional.com.br/historico.htm\\>. Acesso em:\n18/12/2009; TRIB. SUP. ELEIT. Disponível em: \\<www.tse.jus.br\\>. Acesso\nem: 27/11/2011; *Veja* (17/5/1989, 13/5, 3/6, 2, 30/9, 30/12/1992.\n","dic":"DPRRJ"}
