{"title":"PARTIDO TRABALHISTA DO BRASIL (PTdoB)","cargoss":["Partido político fundado em novembro de 1989, a partir de uma"],"author":null,"content":"**PARTIDO TRABALHISTA DO BRASIL (PTdoB)**\n\nPartido político fundado em novembro de 1989, a partir de uma\ndissidência ocorrida no Partido Trabalhista Brasileiro (PTB) nos estados\nde São Paulo e do Rio de Janeiro. Um de seus fundadores foi o então\ndeputado federal Leonel Júlio (PTB-SP).\n\nO PTdoB foi formado pelo Movimento Unidade Trabalhista, facção do PTB\ninsatisfeita com as “posições conservadoras” defendidas pelos líderes\npetebistas Roberto Jefferson e Feres Nader, em união com a direção do\nPartido Socialista Agrário e Renovador Trabalhista (Pasart) de Araão\nSteinbruch, e um grupo oriundo do Partido Democrata Cristão do Brasil\n(PDCdoB). O PTdoB utilizou como referência ideológica a doutrina\ntrabalhista de Alberto Pasqualini e a “herança política” deixada pelo\ngoverno de Getúlio Vargas. De acordo com o livro *A caminhada da\nesperança*, escrito por Caetano Matanó Júnior, um de seus fundadores e\ndepois presidente, o partido buscou reafirmar o trabalhismo como\nideologia política nacional com base no solidarismo cristão.\n\nEm 1990, o partido disputou o seu primeiro pleito, concorrendo em dez\nestados. Obteve 0,23% dos votos para a Câmara dos Deputados e não elegeu\nnenhum representante. Nas eleições municipais de 1992, o PTdoB\napresentou candidatos em 11 estados, elegendo quatro vereadores no\nestado do Rio de Janeiro (sendo que dois na capital), um vereador no\nParaná e um em São Paulo, no município de São José dos Campos. Ainda\nnesse ano, o partido passou a contar com a adesão de dois deputados\nestaduais, um em Minas Gerais e outro no Rio de Janeiro. Em 1993 o\nPartido Nacionalista dos Trabalhadores Brasileiros (PNTB), antigo PNT,\nliderado por João de Deus Barbosa, fundiu-se ao PTdoB.\n\nEm 1994, o PTdoB apresentou Caetano Matanó Júnior como candidato à\npresidência da República, mas foi impedido pelo Tribunal Superior\nEleitoral de participar do pleito por não preencher os critérios\nestabelecidos pela lei que o regulamentou. Em novembro, o partido\nconseguiu seu registro definitivo.\n\nEm 1996, o partido elegeu 109 vereadores, sendo dois no Rio de Janeiro,\ne conquistou quatro prefeituras, nos estados do Rio Grande do Sul,\nBahia, Maranhão e Alagoas. O PTdoB apresentou ainda candidato à\nprefeitura do Rio de Janeiro, o pastor evangélico Antônio Pedregal. Em\nagosto de 1997, o número de vereadores do partido subiu para 139.\n\nEm 1998, após uma disputa interna envolvendo um grupo democrata cristão\nque defendia uma aliança com os partidos da base política do\nex-presidente Fernando Collor, o PTdoB lançou João de Deus Barbosa\ncandidato à presidência da República, alegando a necessidade de uma\n“candidatura emblemática para firmar a imagem do partido”. Coligado para\na disputa proporcional com o Partido Verde (PV), o Partido Solidarista\nNacional (PSN), o Partido do Solidarismo Libertador (PSL) e o Partido\nSocial Trabalhista (PST), o PTdoB concorreu com Vinícios Cordeiro ao\nSenado pelo Rio de Janeiro. Obteve nessa eleição 0,33% dos votos para a\nCâmara dos Deputados e elegeu cinco deputados estaduais, dois no Rio de\nJaneiro, um no Maranhão, um na Bahia e um em Alagoas, onde participou da\ncoligação “Alagoas para Todos”, que elegeu Ronaldo Lessa governador. No\nplano nacional, o partido se afirmaria como oposição ao governo de\nFernando Henrique Cardoso, então reeleito.\n\nComo consequência de disputas internas, ainda em 1998 ocorreu uma\nmudança na direção nacional do PTdoB, que passou a ser presidido por\nCarlos Alberto da Silva, então presidente regional de São Paulo.\nVinícios Cordeiro tornou-se vice-presidente nacional e presidente\nregional do partido no Rio de Janeiro.\n\nNas eleições de 2000, o PTdoB elegeu seis prefeitos, quatro na Bahia e\ndois em Alagoas, nenhum deles nas capitais. Já nas eleições gerais de\n2002, não lançou candidato próprio à presidência, nem se coligou\noficialmente. Tampouco apresentou candidaturas próprias para os governos\nestaduais. Nas eleições legislativas federais não conseguiu eleger\nnenhum representante.\n\nNas eleições de 2004, o PTdoB apresentou crescimento significativo em\nrelação a 2000, e elegeu 23 prefeitos em todo o Brasil. O partido\nprosseguiu em sua rota de penetração no Nordeste, em especial na Bahia.\n\nNas eleições gerais de 2006, mais uma vez o PTdo B não teve candidato a\npresidente. Apresentou apenas um candidato a governador, no estado de\nMinas Gerais, que terminou a disputa em quarto lugar, com 0,13% dos\nvotos válidos. Elegeu um deputado federal pelo estado do Rio de Janeiro,\nVinícius Raposo de Carvalho.\n\nNo pleito de 2008, o PTdoB elegeu apenas oito prefeitos, número bem\ninferior ao conseguido nas eleições municipais anteriores.\n\nSimone Cuber Araújo Pinto\n\nFONTES: ENTREV. CORDEIRO, V.; *Folha de S.Paulo* (25/7/1996, 22/6/1998);\n*Globo* (3/6/1996, 30/8/1997); *Jornal do Brasil* (30/1/1997, 13,\n15/6/1998);TRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso\nem: 1/12/2009.\n","ref":"FONTES: ENTREV. CORDEIRO, V.; *Folha de S.Paulo* (25/7/1996, 22/6/1998);\n*Globo* (3/6/1996, 30/8/1997); *Jornal do Brasil* (30/1/1997, 13,\n15/6/1998);TRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso\nem: 1/12/2009.\n","dic":"DPRRJ"}