{"title":"PASSOS, Gesteira","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1897 e 1900-1903."],"author":null,"content":"**PASSOS, Gesteira**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1897 e 1900-1903.\n\n*Manuel Gesteira Passos*, advogado em Campos (RJ), foi ligado ao Partido\nConservador durante o Império.\n\nApós a proclamação da República (15/11/1889) e a promulgação da primeira\nConstituição federal republicana (24/2/1891), candidatou-se à eleição\npara a formação da Assembleia Constituinte fluminense, mas não se\nelegeu. O pleito, realizado no dia 20 de março de 1891, foi vencido\npelos partidários do presidente do estado do Rio de Janeiro, Francisco\nPortela, que derrotaram os candidatos liderados por José Tomás da\nPorciúncula, republicano histórico. A primeira Constituição fluminense,\nelaborada em 1891 pelos partidários de Portela, foi porém anulada após a\nrenúncia deste, em dezembro do mesmo ano. No dia 31 de janeiro de 1892\numa nova eleição foi realizada para compor a nova Assembleia\nConstituinte, e nesse momento Gesteira Passos foi eleito. A Assembleia,\nque foi formada por membros do Partido Republicano Fluminense (PRF) e\npresidida por José Tomás da Porciúncula, procurou reorganizar os\nestatutos jurídicos do estado, que tinham sido constituídos para\nfavorecer Francisco Portela, e representou o início do domínio do PRF na\npolítica estadual.\n\nNo dia 24 de abril de 1892 foram realizadas eleições para o governo\nestadual, vencidas por Porciúncula, e para a Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ). Gesteira Passos foi mais uma vez\neleito. Ainda em 1892 participou da Comissão Estatística, Divisão Civil\ne, em 1894, da a Comissão de Obras Públicas da ALERJ. Em 20 de maio 1895\nreelegeu-se deputado estadual pelo quarto distrito eleitoral, com sede\nem Vassouras (RJ). Ainda em 1895 foi escolhido segundo vice-presidente\nda mesa diretora da ALERJ e membro da Comissão de Guarda da Constituição\ne das Leis e de Poderes. Ao final do mandato, em 1897, não foi reeleito.\n\nEm 30 de julho de 1900 voltou a se eleger deputado estadual, agora pelo\nPartido Republicano do Rio de Janeiro (PRRJ). Em 1902 foi um dos\ndeputados que integraram o “Grupo de Petrópolis”, defensor da manutenção\nnessa cidade da capital do estado, que para lá havia sido transferida em\n1894. O grupo foi derrotado pela facção liderada por Nilo Peçanha, então\nprincipal nome do PRRJ, que em agosto de 1902 conseguiu a aprovação na\nALERJ da Lei n^o^ 542, que determinou a volta da capital para Niterói.\nAinda em 1902, foi eleito para a Comissão de Guarda da Constituição e\ndas Leis e de Poderes. Em 1903, ano final da legislatura, participou da\nreforma da Constituição estadual, que determinou, entre outras medidas,\no fortalecimento do Executivo estadual a partir da diminuição das\natribuições do Legislativo e do Judiciário; o aumento do mandato do\npresidente estadual de três para quatro anos; e a redução do número de\ndeputados estaduais de 60 para 45.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1/3-9/4/1892,\n13-26/1/1893, 1/8/1893, 1895, 1897, 1899-1903); FERREIRA, M.\n*República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1/3-9/4/1892,\n13-26/1/1893, 1/8/1893, 1895, 1897, 1899-1903); FERREIRA, M.\n*República*.\n","dic":"DPRRJ"}