{"title":"PÃO DE AÇÚCAR","cargoss":["Morro localizado no lado oeste da entrada da baía de Guanabara, ao lado"],"author":"Vivian Fonseca","content":"**PÃO DE AÇÚCAR**\n\nMorro localizado no lado oeste da entrada da baía de Guanabara, ao lado\nda praia Vermelha, no Rio de Janeiro. Na época do descobrimento do\nBrasil, no século XVI, servia como referência para os navios que\nentravam na baía para aportar no Rio de Janeiro. A inspiração para o\nnome veio da semelhança com os cones de açúcar, forma como era\ntransportado o produto da ilha da Madeira para a Europa.\n\nPresente em relatos de diversos viajantes, aos poucos o Pão de Açúcar\nfoi se transformando em um símbolo da cidade do Rio. Nesses relatos,\neram destacadas a imponência e a beleza do morro e de sua vegetação. No\nséculo XIX, o maciço começou a se tornar objeto de interesse de\nmontanhistas. A primeira a vencer o desafio de chegar ao cume do morro\nde 396 metros foi a inglesa Henrietta Carstais, em 1817. Logo depois\ndela, habitantes da cidade conseguiram alcançar o topo e hastearam no\ncume a bandeira do reino do Brasil. No entanto, o maciço permanecia\ninacessível para a maioria da população, e as escaladas continuaram a\nfigurar nos jornais da época como grandes feitos.\n\nO primeiro a fotografar o Pão de Açúcar de cima foi o fotógrafo francês\nMarc Ferrez, em 1890, feito que alcançou grande repercussão. A foto de\nMarc Ferrez foi, durante 23 anos, para a maior parte da população e dos\nturistas, a única possibilidade de conhecer a vista da cidade de cima do\nPão de Açúcar. Se à outra montanha famosa da cidade, o Corcovado, já se\npodia ascender desde 1884 em uma espécie de trem, o Pão de Açúcar\ncontinuava a figurar apenas nos planos de montanhistas e aventureiros.\nNo início do século XX a situação começou a mudar, quando o engenheiro\nAugusto Ramos iniciou o projeto de ligação dos morros da Urca e do Pão\nde Açúcar por cabos de aço suspensos e teleféricos a partir da praia\nVermelha.\n\nElaborado o projeto, Augusto Ramos criou a empresa Companhia Caminho\nAéreo Pão de Açúcar e iniciou a busca de parceiros para a ousada\nempreitada. Logrou sucesso, conseguindo atrair nomes de peso para o\ninvestimento, como Raimundo Otoni de Castro Maia, Eduardo Guinle, o\ncomendador Fredolino Cardoso, Cândido Gaffrée, Virgílio Augusto Fortes e\no industrial Manuel Antônio Galvão. Esse grupo de empresários conseguiu\napoio do governo federal por meio de isenção de imposto para os\nequipamentos importados para a construção do empreendimento. Essa ação\ndo governo teve forte impacto sobre o desenvolvimento do projeto, uma\nvez que a indústria brasileira não fabricava teleféricos desse porte,\nque tiveram de ser importados da Europa.\n\nA empresa contratada foi a alemã J Pohlig, responsável pelo\ndesenvolvimento, fabricação e montagem dos equipamentos do projeto. De\ninício foram cravados nos morros da Urca e do Pão de Açúcar os espigões\npara transporte do material de montagem do guincho através do qual\nseriam levados os equipamentos para a construção e instalação das\nestações e do teleférico de carga e, posteriormente, do teleférico de\npassageiros. Na época, a obra foi um grande desafio para a engenharia\nnacional, principalmente pelo fato de o Brasil não figurar entre os\npaíses mais avançados tecnologicamente.\n\nAs obras duraram cerca de três anos. Os primeiros teleféricos chegaram\nprontos da Alemanha. No entanto, à medida que se fazia necessário\nproduzir novas unidades, estas passaram a ser construídas no Brasil pela\nCompanhia Caminho Aéreo Pão de Açúcar. O primeiro trecho a ser\ninaugurado ligou a praia Vermelha, onde foi construída a sede da\nCompanhia, ao morro da Urca. Com uma extensão de 528 metros, esse trecho\nfoi inaugurado em 27 de outubro de 1912 e operou com a capacidade máxima\ndo bonde de 577 passageiros. A novidade causou grande *frisson* ao\npúblico, que lotou a sede da Companhia. O segundo trecho, atravessando\nos 750 metros de distância entre o morro da Urca e o Pão de Açúcar, foi\ninaugurado em 18 de janeiro de 1913, quando foram transportados 449\npassageiros. O “bondinho”, como passou a ser chamado o teleférico após\nsua inauguração, foi o terceiro desse porte a ser construído no mundo.\nFoi visto, à época, como um símbolo de modernização bastante coerente\ncom as políticas modernizadoras empreendidas no início do século XX no\nRio de Janeiro, que tiveram sua expressão máxima nas reformas realizadas\npelo prefeito Pereira Passos (1902-1906).\n\nAo longo do século XX, o Pão de Açúcar se consolidou como um dos\nprincipais pontos turísticos do Rio de Janeiro e um dos cartões-postais\nbrasileiros mais conhecidos no mundo. O “bondinho” passou por diversas\nmodernizações e mudanças, e foram introduzidas diversas atividades\nculturais em ambos os morros ligados pelos teleféricos. Recentemente, em\n2008, o Pão de Açúcar chegou a ser pré-candidato no concurso para eleger\nas Sete Maravilhas Naturais do Mundo, mas não logrou sucesso.\n\n*Vivian Fonseca*\n\nFONTES: Bondinho. Disponível em: \\<www.bondinho.com.br/\\>. Acesso em:\n8/11/2011; *Bondinho do Pão de Açúcar*; FREIRE-MEDEIROS, B.; CASTRO, C.\n*Cidade*; VALE, A. *Olhar*.\n","ref":"FONTES: Bondinho. Disponível em: \\<www.bondinho.com.br/\\>. Acesso em:\n8/11/2011; *Bondinho do Pão de Açúcar*; FREIRE-MEDEIROS, B.; CASTRO, C.\n*Cidade*; VALE, A. *Olhar*.\n","dic":"DPRRJ"}