{"title":"PEÇANHA, Celso","cargoss":["dep. fed. RJ 1951-1959","gov. RJ 1961-1962","dep. fed. RJ 1979-1987."],"author":null,"content":"**PEÇANHA**, **Celso**\n\n\\* dep. fed. RJ 1951-1959; gov. RJ 1961-1962; dep. fed. RJ 1979-1987.\n\n*Celso Peçanha* nasceu em Santo Eduardo (RJ) no dia 2 de agosto de 1916,\nfilho de Rui Peçanha e de Maria Crespo Peçanha. Seu pai era primo-irmão\nde Nilo Peçanha, que foi vice-presidente da República a partir de\nnovembro de 1906 e, com a morte do presidente Afonso Pena em junho de\n1909, exerceu a presidência até o fim do quadriênio, em novembro de\n1910. Nilo Peçanha foi também presidente do estado do Rio de Janeiro de\n1903 a 1906 e de 1914 a 1917.\n\nCelso Peçanha ingressou na Faculdade de Direito de Niterói em 1938 e, em\nagosto do ano seguinte, durante o terceiro congresso da União Nacional\ndos Estudantes (UNE), foi eleito vice-presidente da entidade. Nomeado em\n1941 pelo interventor fluminense Ernâni Amaral Peixoto prefeito de Bom\nJardim (RJ), exerceu o cargo até 1943, ano em que se bacharelou em\nciências jurídicas e sociais. Nomeado então prefeito de Rio Bonito (RJ),\npermaneceu no cargo por três períodos, até 1950.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo estado do\nRio de Janeiro na legenda do Partido Trabalhista Brasileiro (PTB), tendo\nsido o segundo candidato mais votado do partido no estado e o quinto da\nbancada fluminense, com 14.018 votos. Assumindo o mandato em fevereiro\ndo ano seguinte, reelegeu-se no pleito de outubro de 1954 como o\ncandidato mais votado do PTB no estado, com 31.332 votos, superado\napenas por Tenório Cavalcanti, da União Democrática Nacional (UDN), que\nobteve 42 mil votos. Na legislatura 1955-1959 integrou as comissões de\nFinanças, de Orçamento e de Trabalho e Legislação Social da Câmara dos\nDeputados, e foi também membro da mesa e vice-líder do PTB a partir de\nabril de 1956.\n\nGovernador do Rio de Janeiro\n\nTido como um político mais ao estilo do Partido Social Democrático (PSD)\ndo que do PTB, Celso Peçanha nunca manteve colégios eleitorais\ndefinidos, embora sempre contasse com grande apoio popular. Em 3 de\noutubro de 1958, elegeu-se vice-governador do Rio de Janeiro na legenda\ndo PSD com 299.679 votos, derrotando Paulo Brito Araújo, candidato da\nchapa encabeçada por Roberto Silveira, que se elegeu governador. Com a\nmorte deste num acidente aéreo em 28 de fevereiro de 1961, assumiu a\nchefia do Executivo fluminense em 1^o^ de março seguinte, sendo\nempossado perante a Assembleia Legislativa estadual.\n\nEm julho do mesmo ano participou da quarta reunião de governadores\npromovida pelo presidente Jânio Quadros. Desde o início do mandato de\nJânio, em fevereiro de 1961, sucediam-se as divergências entre o\npresidente da República e o Congresso, controlado pela coligação\nPSD-PTB. As reuniões de governadores foram uma tentativa de Jânio para\nse aproximar dos governos estaduais. Na quarta delas, de que\nparticiparam também os governadores da Guanabara, Carlos Lacerda, e de\nSão Paulo, Ademar de Barros, Celso Peçanha obteve para seu estado, entre\noutros benefícios, uma verba federal através do Banco Nacional de\nDesenvolvimento Econômico (BNDE) destinada à industrialização de frutas\ne à instalação de frigoríficos em Macaé, bem como de uma fábrica de\ncelulose em Magé.\n\nDurante sua administração, o interior do estado foi envolvido por\nconflitos rurais, causados pelo anúncio das intenções do presidente\nJânio Quadros de efetivar a reforma agrária, que representava uma ameaça\naos proprietários de terras fluminenses. Entre esses conflitos, o mais\nsignificativo foi o que ocorreu na fazenda São Lourenço, em Xerém, no\nmunicípio de Duque de Caxias. Os lavradores opuseram resistência armada\na uma ordem de despejo decretada em agosto de 1961 e encaminhada por\noficiais de justiça, acompanhados de tropas policiais, e em\nsolidariedade aos posseiros foi organizada uma comitiva composta por\nlíderes sindicais e parlamentares sob a liderança do presidente da\nCâmara Municipal de Caxias, Elias Lazaroni, com o objetivo de solicitar\ndas autoridades a resolução da questão rural sem uso da violência, pois\nno episódio terminaram feridos dois oficiais de justiça. Apesar das\npressões da opinião pública, de início o governo estadual manteve-se\nomisso. Por fim, Celso Peçanha comunicou oficialmente à Justiça a\nintenção de desapropriar a fazenda, declarando ao mesmo tempo a área de\nutilidade pública através do Decreto n^o^ 7.588, de 21 de agosto de\n1961, publicado no *Diário Oficial* do estado do Rio de Janeiro.\nTodavia, até 1964, os posseiros da fazenda São Lourenço permaneceriam em\nsituação irregular como ocupantes de áreas públicas, sem nenhuma\ngarantia concreta da posse jurídica da terra.\n\nDurante a crise político-militar que se seguiu à renúncia de Jânio, em\n25 de agosto de 1961, Celso Peçanha e alguns outros governadores tiveram\ncontatos com os ministros militares, contrários à posse do\nvice-presidente João Goulart, com o objetivo de encontrar uma saída\npolítica para a normalização do país. Obtiveram dos militares a garantia\nde que seriam acatadas as decisões do Congresso. De fato, com a\naprovação pelo Congresso, em setembro seguinte, da Emenda Constitucional\nn^o^ 4, foi adotado no país o parlamentarismo como forma conciliatória\npara propiciar a posse de Goulart.\n\nEntre 8 e 10 de julho de 1962, Celso Peçanha ausentou-se do governo\nfluminense para participar da conferência dos governadores realizada em\nAraxá (MG), sendo então substituído pelo novo vice-governador, José\nKezen, eleito pela Assembleia Legislativa estadual em abril anterior, de\nacordo com a Emenda n^o^ 51 à Constituição estadual, aprovada na véspera\nde sua eleição. Na conferência de Araxá, os participantes se\nmanifestaram pelo estabelecimento de um prazo rápido para a realização\nde um plebiscito que restituísse os plenos poderes ao presidente\nGoulart. O país permaneceu sob o regime parlamentarista até janeiro de\n1963, quando um plebiscito nacional decidiu, por esmagadora maioria de\nvotos, o retorno ao presidencialismo.\n\nCelso Peçanha desligou-se do governo do estado do Rio em 7 de julho de\n1962 para candidatar-se ao Senado Federal. Sua saída provocou uma crise\npolítica, uma vez que seu sucessor foi o presidente da Assembleia\nLegislativa, José de Carvalho Janotti, ficando com isso prejudicado José\nKezen. A origem da crise remontava à decisão do Tribunal de Justiça do\nestado de julgar inconstitucional a Emenda n^o^ 51, decisão essa\nconfirmada em 5 de julho de 1962 pelo Supremo Tribunal Federal (STF).\nJanotti permaneceu à frente do governo fluminense até 18 de janeiro de\n1963, quando renunciou e foi substituído até o fim do mandato, no dia 31\ndo mesmo mês, por Luís Miguel Pinaud, presidente do Tribunal de Justiça\nfluminense.\n\nRevés político\n\nNo pleito de outubro de 1962, como candidato da coligação entre o PSD e\no Partido Trabalhista Nacional (PTN), Celso Peçanha obteve 213.457\nvotos, mas os dois senadores fluminenses eleitos foram Aarão Steinbruch,\nlançado pelo Movimento Trabalhista Renovador (MTR) e apoiado pela UDN,\nque somou quase 314 mil votos, e João Batista Vasconcelos Torres, que,\nconcorrendo na legenda do PTB, alcançou quase 290 mil votos. Para o\ngoverno do estado foi eleito Badger da Silveira, o que pôs termo à crise\npolítica desencadeada três meses antes com a saída de Celso Peçanha.\n\nEssa derrota política levou o ex-governador a se afastar da vida pública\ne a se dedicar às atividades de procurador do Tribunal de Contas do\nestado, advogado, jornalista e professor de direito administrativo. No\npleito de novembro de 1966, entretanto, trabalhou pela candidatura de um\nde seus filhos a deputado estadual na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição criado juntamente com a Aliança\nRenovadora Nacional (Arena) logo após a extinção dos partidos políticos\npelo Ato Institucional n^o^ 2 (27/10/1965). Celso Peçanha Filho foi\neleito com boa votação, ficando como o segundo da bancada de seu partido\ne o sexto da bancada estadual.\n\nEm 1968, Celso Peçanha ingressou na Escuela Nacional de Administración\nPública, antiga Universidad de Alcalá de Henares, em Madri, onde fez o\ncurso de problemas fundamentais do desenvolvimento econômico e o curso\nbásico de governo municipal. No ano seguinte realizou também um curso de\ndireito agrário na Pontifícia Universidade Católica (PUC) do Rio de\nJaneiro e, entre 1975 e 1978, foi diretor da Faculdade de Administração,\nCiências Contábeis e Econômicas de Teresópolis (RJ).\n\nRetorno à Câmara\n\nCelso Peçanha retornou à política no pleito de novembro de 1978,\nconcorrendo por seu estado na legenda do MDB a uma cadeira na Câmara dos\nDeputados. Com 51.995 votos, ficou em oitavo lugar na bancada emedebista\nfluminense e assumiu o mandato em fevereiro do ano seguinte. Durante a\nlegislatura integrou na Câmara as comissões de Educação e Cultura, de\nSegurança Nacional e de Serviço Público, da qual foi vice-presidente.\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, encontrou dificuldades para definir\nsua nova filiação partidária. Num primeiro momento chegou a\ncomprometer-se com o Partido Popular (PP), devido a suas ligações com o\nsenador Tancredo Neves e com o antigo bloco PSD-PTB. Em março de 1980\nanunciou pela imprensa que não se inscrevera no partido do governo, o\nPartido Democrático Social (PDS), por não haver sido prestigiado da\nmesma forma que o senador Ernâni Amaral Peixoto. Em 23 de agosto do\nmesmo ano encaminhou ofício ao presidente da Câmara, deputado Flávio\nMarcílio, informando-o da retirada de seu nome do bloco parlamentar do\nPDS. Finalmente, em março de 1982, descontente com a incorporação do PP\nao Partido do Movimento Democrático Brasileiro (PMDB), integrou-se ao\nnovo PTB de Ivete Vargas.\n\n*DHBB 1983*\n\nReeleito em novembro de 1982, iniciou novo mandato em fevereiro do ano\nseguinte, e em 25 de abril de 1984 votou a favor da emenda Dante de\nOliveira, que previa o restabelecimento das eleições diretas para a\npresidência da República em novembro. Afirmou que não considerava a\nforma indireta de votação antidemocrática, mas que o povo brasileiro\nnaquele momento “deveria exercitar o seu poder de escolha, de acordo com\na sua consciência”. Como a emenda das diretas não obteve a votação\nnecessária para ser encaminhada ao Senado, decidiu apoiar, no Colégio\nEleitoral reunido a 15 de janeiro de 1985 para escolher o novo\npresidente do país, a chapa da Aliança Democrática, coligação do PMDB\ncom a dissidência do Partido Democrático Social (PDS) denominada Frente\nLiberal, encabeçada pelo ex-governador de Minas Gerais Tancredo Neves.\nApesar da vitória sobre o candidato governista Paulo Maluf (PDS),\nTancredo não chegou a assumir a presidência. Gravemente enfermo, foi\nsubstituído no cargo pelo vice José Sarney, empossado interinamente em\nmarço de 1985 e efetivado em 21 de abril seguinte, quando o\nex-governador mineiro viria a falecer.\n\nDurante sua passagem pelo PTB, Celso Peçanha chegou a ocupar a liderança\ndo partido na Câmara dos Deputados. Ainda em março de 1985, contudo,\ndesligou-se da agremiação acusando seu substituto na liderança do\npartido, Gastone Righi, de não estar obedecendo a decisões tomadas\nanteriormente, que levariam a bancada petebista a apoiar a candidatura\nde Ulisses Guimarães (PMDB) na eleição para a presidência da Câmara.\nSeguindo os passos de Celso Peçanha, outros deputados, entre os quais\nFrancisco Studart, Saldanha Coelho e Romualdo Carrasco, retiraram-se do\nPTB, desfalcando sua bancada na Câmara dos Deputados e na Assembleia\nLegislativa do Estado do Rio de Janeiro.\n\nEm novembro de 1986, Celso Peçanha concorreu a deputado federal\nconstituinte pelo Partido da Frente Liberal (PFL) e obteve a segunda\nsuplência. Ao final do mandato, em janeiro de 1987, retirou-se da Câmara\ndos Deputados. Retornando ao PTB, voltou a disputar uma vaga na Câmara\nno pleito de outubro de 1994, mais uma vez sem sucesso. Em virtude de\nsuspeitas de fraude, a eleição foi anulada pelo Tribunal Regional\nEleitoral do Rio de Janeiro (TRE-RJ). Convocado um novo pleito para\nnovembro seguinte, Peçanha foi novamente derrotado.\n\nCasado com Ilca de Araújo Peçanha, teve quatro filhos. Um deles, Celso\nPeçanha Filho, foi deputado estadual de 1967 a 1971.\n\nPublicou *Ressonância de um instante eterno* (em comemoração ao\ncinquentenário de Bom Jardim, 1942); *A reforma agrária e o\ndesenvolvimento econômico nacional* (1962); *Democratização do ensino no\nestado do Rio* (1962); *Nilo Peçanha e a revolução brasileira* (1969, 2.\ned. 1978); e a autobiografia política *A planície e o horizonte –\nmemórias inacabadas* (1997).\n\nMariana Ferreira/Márcia Cristina Sousa\n\nFONTES: AUDRÁ, A. *Bancada*; *Boletim da Bibl. Câm. Dep.*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*; CÂM. DEP. *Relação nominal\ndos senhores*; CASTELO BRANCO, C. *Introdução*; CISNEIROS, A.\n*Parlamentares*; CORRESP. GOV. EST. RJ; CORTÉS, C. *Homens*; *Encic.\nMirador*; *Globo* (26/4/1984, 16/1/1985, 20/3/1996); *Grande encic.\nDelta*; *Jornal do Brasil* (11/4/1975, 12/10/1976, 20/11/1978, 24/2,\n18/10, 2/12/1979, 29/4, 23/8/1980, 18/2/1982, 22/4/1984, 5/3/1985);\nLACOMBE, L. *Chefes*; PEÇANHA, C. *Nilo*; *Perfil* (1980); POERNER, A.\n*Poder*; *Rev. Serv. Públ.* (1983, 1984, 1987, 1988); SILVA, H. *1954*;\n*Veja* (7/12/1983); VÍTOR, M. *Cinco*.\n","ref":"FONTES: AUDRÁ, A. *Bancada*; *Boletim da Bibl. Câm. Dep.*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*; CÂM. DEP. *Relação nominal\ndos senhores*; CASTELO BRANCO, C. *Introdução*; CISNEIROS, A.\n*Parlamentares*; CORRESP. GOV. EST. RJ; CORTÉS, C. *Homens*; *Encic.\nMirador*; *Globo* (26/4/1984, 16/1/1985, 20/3/1996); *Grande encic.\nDelta*; *Jornal do Brasil* (11/4/1975, 12/10/1976, 20/11/1978, 24/2,\n18/10, 2/12/1979, 29/4, 23/8/1980, 18/2/1982, 22/4/1984, 5/3/1985);\nLACOMBE, L. *Chefes*; PEÇANHA, C. *Nilo*; *Perfil* (1980); POERNER, A.\n*Poder*; *Rev. Serv. Públ.* (1983, 1984, 1987, 1988); SILVA, H. *1954*;\n*Veja* (7/12/1983); VÍTOR, M. *Cinco*.\n","dic":"DPRRJ"}