{"title":"PEDRO AUGUSTO","cargoss":["dep. est. RJ 1999-"],"author":null,"content":"**PEDRO AUGUSTO**\n\n\\* dep. est. RJ 1999-\n\n*Pedro Augusto Palareti* nasceu em Ribeirão Preto (SP), no dia 8 de maio\nde 1963, filho de Carlos Palareti e de Aparecida das Dores Bernardino\nPalareti.\n\nCompletou o ensino fundamental e foi radialista. Exerceu seu ofício no\nrádio, desde os 15 anos de idade, em várias emissoras de sua cidade\nnatal. Em seguida fez carreira durante 11 anos em São Paulo por meio da\nRádio América, o que lhe conferiu grande popularidade. Desde 1992 passou\na apresentar o programa *Show do Pedro Augusto*, transmitido pela Super\nRádio Tupi, sediada na cidade do Rio de Janeiro, e que propagava a fé\ncatólica. A importância da religião em sua trajetória o levou a\npromover, regularmente, romarias ao Santuário Nacional da Basílica de\nAparecida do Norte.\n\nEm 1998 elegeu-se deputado estadual no estado do Rio de Janeiro, na\nlegenda do Partido da Frente Liberal (PFL) em coligação com o Partido\nTrabalhista Brasileiro (PTB). Assumiu em fevereiro do ano seguinte uma\ncadeira na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ)\npara a legislatura 1999-2003. Durante o mandato mudou de partido, ainda\nem 1999, filiando-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), do qual foi vice-líder na ALERJ. Nesse mesmo ano foi autor da\nLei n^o^ 3.289/1999, que autorizou a construção de um monumento a Nossa\nSenhora Aparecida em Niterói (RJ). Em 2000 foi vice-presidente da\nComissão de Combate às Discriminações e Preconceitos de Raça, Cor,\nEtnia, Religião e Procedência Nacional. No ano seguinte integrou a\nComissão de Defesa dos Direitos Humanos e Cidadania e a Comissão de\nNormas Internas e Proposições Externas. Em 2001 foi autor do projeto que\ndeu origem à Lei n^o^ 3.731/2001, que dispôs sobre a política estadual\nde aleitamento materno. Entre 2001 e 2002 foi novamente vice-líder do\nPMDB na ALERJ. Na qualidade de suplente, participou da Comissão de Minas\ne Energia, da Comissão de Legislação Constitucional Complementar e\nCódigos e da Comissão de Educação e Cultura.\n\nEm 6 de outubro de 2002 foi reeleito deputado estadual na legenda do\nPMDB coligado ao PFL e ao Partido da Social Democracia Brasileira\n(PSDB). Assumiu o mandato em fevereiro do ano seguinte para a\nlegislatura 2003-2007. Durante o mandato foi membro da Comissão\nParlamentar de Inquérito (CPI) que apurou as denúncias de grilagem de\nterras no estado do Rio de Janeiro e integrou como membro e como\nsuplente a Comissão de Defesa da Pessoa Portadora de Deficiência. Foi\ntambém membro suplente das comissões permanentes de Normas Internas e\nProposições Externas, de Assuntos Municipais e de Desenvolvimento\nRegional, de Saneamento Ambiental e de Constituição e Justiça.\n\nEm 2006 foi eleito deputado estadual pela terceira vez, ainda na legenda\ndo PMDB. Tomou posse de uma cadeira na ALERJ em fevereiro do ano\nseguinte para a legislatura 2007-2011 e durante o mandato continuou\nrepresentando a comunidade católica. Entre os projetos de lei de sua\nautoria nessa legislatura, destacam-se os que deram origem às leis n^o^\n5.017/2007, que criou o programa “Farmácia Popular sobre Rodas”, n^o^\n5.115/2007, que proibiu o uso de equipamentos sonoros em um raio de 200\nmetros de hospitais, clínicas ou casas de saúde, n^o^ 5.419/2009, que\nobrigou órgãos estaduais a afixarem, em locais de prestação de serviços\npúblicos, cartazes sobre as responsabilidades dos agentes da\nadministração por danos causados aos usuários, e n^o^ 5.831/2010, que\ndispôs sobre a fixação de aviso nos hospitais informando o direito do\npai, mãe ou responsável de permanecer com seu filho, em caso de\ninternação hospitalar.\n\nEm 2010 foi mais uma vez eleito deputado estadual no Rio de Janeiro.\nTomou posse do mandato em fevereiro do ano seguinte para a legislatura\n2011-2015. Durante o mandato foi presidente da Comissão de Combate às\nDiscriminações e Preconceitos de Raça, Cor, Etnia, Religião e\nProcedência Nacional e suplente das comissões de Legislação\nConstitucional Complementar e Códigos e de Trabalho Legislação Social e\nSeguridade Social.\n\nFoi, ainda, presidente da instituição beneficente Associação dos\nRomeiros de Aparecida.\n\nEra solteiro.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Deputados: Pedro Augusto*.\nDisponível em: \\<www.alerj.rj.gov.br/common/deputado.asp?codigo=85\\>.\nAcesso em: 10/5/2011; ASSEMB. LEGISL. RJ. *Legislação estadual*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n10/5/2010; Página pessoal. Disponível em: \\<www.pedroaugusto.com.br\\>.\nAcesso em: 10/5/2011; TRIB. SUP. ELEIT. *Divulgação de registro de\ncandidaturas*. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010\\>. Acesso em:\n10/5/2010; TRIB. SUP. ELEIT. *Eleições 1998*. Disponível em:\n\\<www.tse.jus.br/internet/eleicoes/1998/result\\_por\\_mun.htm\\>. Acesso\nem: 2/5/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Deputados: Pedro Augusto*.\nDisponível em: \\<www.alerj.rj.gov.br/common/deputado.asp?codigo=85\\>.\nAcesso em: 10/5/2011; ASSEMB. LEGISL. RJ. *Legislação estadual*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n10/5/2010; Página pessoal. Disponível em: \\<www.pedroaugusto.com.br\\>.\nAcesso em: 10/5/2011; TRIB. SUP. ELEIT. *Divulgação de registro de\ncandidaturas*. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010\\>. Acesso em:\n10/5/2010; TRIB. SUP. ELEIT. *Eleições 1998*. Disponível em:\n\\<www.tse.jus.br/internet/eleicoes/1998/result\\_por\\_mun.htm\\>. Acesso\nem: 2/5/2010.\n","dic":"DPRRJ"}