{"title":"BALTASAR, Paulo","cargoss":["dep. fed. RJ 1999-2007."],"author":null,"content":"**BALTASAR, Paulo**\n\n\\* dep. fed. RJ 1999-2007.\n\n*Paulo César Baltasar da Nóbrega* nasceu em Vassouras (RJ) no dia 25 de\nnovembro de 1949, filho de Manoel Nóbrega de Melo e de Joselita Baltasar\nda Nóbrega.\n\nBancário, formou-se em medicina na Fundação Oswaldo Aranha, de Volta\nRedonda (RJ), em 1977, em matemática na Sociedade Barra-Mansense de\nEnsino Superior, de Barra Mansa (RJ), e em pedagogia na Fundação\nEducacional Rosemar Pimentel, em sua cidade natal. Concluiu os mestrados\nem homeopatia pelo Instituto Carlos Chagas, no Rio de Janeiro, em\nmedicina do trabalho pelo Fundacentro, de Volta Redonda, e em\nmetodologia do ensino superior pela Sociedade Barra-Mansense de Ensino\nSuperior.\n\nEm 1988 filiou-se ao Partido Socialista Brasileiro (PSB) e elegeu-se\nvereador em Volta Redonda. Assumiu o mandato em fevereiro de 1989 e foi\nprimeiro-secretário da Mesa da Câmara Municipal de Volta Redonda.\n\nNas eleições de 1992 elegeu-se prefeito de Volta Redonda, tendo sido\nempossado em janeiro de 1993, em substituição a Vanildo de Carvalho.\nDeixou a prefeitura em janeiro de 1997, ao final do mandato, sendo\nsucedido por Antônio Francisco Neto. Ainda em 1997 integrou a Comissão\nde Ética do Diretório Estadual do PSB e foi eleito presidente do\ndiretório municipal do PSB em Volta Redonda, função que exerceu até\n1998.\n\nNas eleições de outubro de 1998 disputou uma vaga de deputado federal\npelo estado do Rio de Janeiro na legenda do PSB. Eleito, assumiu o\nmandato em fevereiro de 1999. Reeleito em outubro de 2002, foi empossado\ndeputado federal em fevereiro de 2003. Nessas legislaturas foi\nvice-líder do PSB de 2002 a 2004; vice-líder do Bloco PSB/Partido\nComunista do Brasil (PCdoB) de 2002 a 2003 e líder do PSB de março a\nmaio de 2006. Presidiu a Comissão de Meio Ambiente e Desenvolvimento\nSustentável e participou das comissões permanentes de Defesa do\nConsumidor, Meio Ambiente e Minorias; de Desenvolvimento Urbano e\nInterior; de Direitos Humanos e Minorias; de Relações Exteriores e de\nDefesa Nacional; de Segurança Pública e Combate ao Crime Organizado.\n\nCandidatou-se novamente a prefeito de Volta Redonda pelo PSB no pleito\nde outubro de 2004, quando foi derrotado por Gotardo Lopes Neto.\n\nEm maio de 2006 teve o nome citado no relatório parcial da Comissão\nParlamentar Mista de Inquérito (CPMI) que investigou um suposto esquema\nde venda fraudulenta de ambulâncias através de emendas parlamentares,\nque ficou conhecido como “escândalo dos sanguessugas”. O Ministério\nPúblico Eleitoral no Rio de Janeiro solicitou ao Tribunal Regional\nEleitoral do Rio de Janeiro (TRE-RJ) que indeferisse o registro da\ncandidatura à reeleição de Paulo Baltasar e em setembro a decisão do\nTRE-RJ aceitou o pedido do Ministério Público, sob a alegação de que sua\nvida pregressa não era ilibada, o que violaria a probidade\nadministrativa e a moralidade para o exercício de mandato eletivo. A\ndecisão foi contestada por Paulo Baltasar, que recorreu ao Tribunal\nSuperior Eleitoral (TSE), que aceitou o registro de sua candidatura sob\no argumento de que só se poderia negar o registro eleitoral a candidato\nque tivesse sentença condenatória transitada em julgado, ou seja, quando\nnão coubesse mais recurso. Como não era o caso de Paulo Baltasar, cujo\ninquérito estava em fase de inquérito no Supremo Tribunal Federal (STF),\nvalidou a candidatura. Assim, em outubro, Paulo Baltasar disputou a\nreeleição pelo PSB, mas não obteve sucesso.\n\nDeixou a Câmara dos Deputados em janeiro de 2007, ao final da\nlegislatura. Filiado ao Partido Renovador Trabalhista Brasileiro (PRTB),\nnas eleições de 2010 disputou mais uma vez sem sucesso uma cadeira na\nCâmara dos Deputados pelo estado do Rio. Contudo, sua candidatura acabou\nsendo indeferida pelo Superior Tribunal de Justiça (TSE) por falta de\ndocumentos.\n\nFONTES**:** CÂM. DEP. *Deputados brasileiros*. Repertório (1999-2003,\n2003-2007); Direito2 (17/10/2006); *Globo.* Disponível em:\n\\<http://oglobo.globo.com/pais/eleicoes2006/mat/2006/09/28/285873804.asp\\>.\nAcesso em: 6/10/2010; PREF. VOLTA REDONDA. Disponível em:\n\\<www.portalvr.com/cidade/historico.php\\>. Acesso em: 22/9/2010; TRIB.\nSUP. ELEIT. *Dados*.\n","ref":"FONTES**:** CÂM. DEP. *Deputados brasileiros*. Repertório (1999-2003,\n2003-2007); Direito2 (17/10/2006); *Globo.* Disponível em:\n\\<http://oglobo.globo.com/pais/eleicoes2006/mat/2006/09/28/285873804.asp\\>.\nAcesso em: 6/10/2010; PREF. VOLTA REDONDA. Disponível em:\n\\<www.portalvr.com/cidade/historico.php\\>. Acesso em: 22/9/2010; TRIB.\nSUP. ELEIT. *Dados*.\n","dic":"DPRRJ"}