{"title":"PENA, Filipe","cargoss":["dep. fed. RJ 1979-1983."],"author":null,"content":"**PENA, Filipe**\n\n\\* dep. fed. RJ 1979-1983.\n\n*Luís Filipe de Oliveira Pena* nasceu em Belo Horizonte no dia 10 de\nfevereiro de 1931, filho do historiador Luís Camilo de Oliveira Neto e\nde Elza Malheiro de Oliveira. Seu pai foi um dos signatários do\n*Manifesto dos mineiros*, primeira manifestação pública da oposição\nliberal ao Estado Novo (1937-1945), tendo sido exonerado da chefia do\nserviço de documentação do Ministério das Relações Exteriores após a\ndivulgação do documento em 24 de outubro de 1943. Em fevereiro de 1945,\njuntamente com Virgílio de Melo Franco, articulou uma entrevista de José\nAmérico de Almeida ao jornalista Carlos Lacerda, na qual o ex-candidato\na presidente criticava o governo Vargas e defendia o restabelecimento\ndas eleições no país. Publicado pelo *Correio da Manhã*, o depoimento\nabriu caminho para o fim da censura à imprensa.\n\nFilipe Pena bacharelou-se em ciências jurídicas e sociais pela Faculdade\nde Direito da Universidade do Brasil, atual Universidade Federal do Rio\nde Janeiro (UFRJ), em 1965, ano em que se tornou assistente técnico da\nPrefeitura do Rio de Janeiro. Em 1956 passou a trabalhar como redator de\nassuntos econômicos da *Tribuna da Imprensa* e do *Jornal do Brasil*,\nfunção que exerceu até 1959. Atuou como conferencista especial do Centro\nde Aperfeiçoamento de Economistas da Fundação Getulio Vargas e como\neconomista membro do chamado Comitê Doxiadis, sobre planejamento urbano\nda área do Grande Rio.\n\nEm 1959 recebeu o diploma especial de análise econômica do Conselho\nNacional de Economia do Brasil. Transferiu-se para os Estados Unidos no\nano seguinte e concluiu mestrado em administração pública (1961) e em\neconomia (1962) na Universidade de Harvard.\n\nDe volta ao Brasil, trabalhou como assessor do núcleo de planejamento do\ngoverno da Guanabara, entre 1963 e 1964. Nesse último ano passou a\nregente da cátedra de desenvolvimento econômico da Universidade do\nEstado da Guanabara, atual Universidade do Estado do Rio de Janeiro\n(UERJ), cargo que ocuparia até 1966. Ainda em 1964 tornou-se assessor\nadjunto da assessoria especial do Gabinete Civil da Presidência da\nRepública, função que exerceu até 1967. Entre 1967 e 1980 foi diretor\npresidente da Crédito Imobiliário-Capitalização, Crédito Financeiro e\nInvestimento, do grupo empresarial Letra S.A. Foi também sócio-gerente\nda Letra-Distribuidora de Títulos e Valores Imobiliários e diretor da\nCasa Comércio e Indústria S.A., além de presidente do conselho de\nadministração da Apemauá e procurador geral da Companhia Metropolitana\nde Aços.\n\nEm 1977 participou do XXIV World Congress of International Union of\nBuilding Societies and Savings Associations e da XV Conferência\nInteramericana de Poupança e Empréstimo, em Washington.\n\nProfessor de economia brasileira da UERJ entre 1977 e 1978, em novembro\ndesse último ano elegeu-se deputado federal pelo Rio de Janeiro, na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Assumindo o\nmandato em fevereiro de 1979, tornou-se membro titular da Comissão de\nFiscalização Financeira e Tomada de Contas. Em outubro seguinte\nconseguiu evitar a divulgação de um manifesto da “ala moderada” do MDB\nque denunciava a “infiltração comunista” na agremiação oposicionista,\npor julgar desnecessário abrir uma guerra ideológica dentro do partido.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, filiou-se ao Partido Popular (PP). Em setembro\nde 1980 – ano em que foi membro da Comissão de Economia, Indústria e\nComércio – transferiu-se para o Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nConcorreu à reeleição em novembro de 1982 na legenda do Partido\nTrabalhista Brasileiro (PTB), mas não obteve êxito. Deixou a Câmara dos\nDeputados em janeiro do ano seguinte, ao fim de seu mandato. Retornando\nem seguida ao PMDB, tentou uma nova indicação ao Legislativo federal no\npleito de novembro de 1986, sendo mais uma vez derrotado. Ingressou\ndepois no Partido Popular Socialista (PPS) e, em 1999, transferiu-se\npara o Partido dos Trabalhadores (PT).\n\nConsultor econômico, também voltou a trabalhar como jornalista.\n\nCasou-se com Danuze Garcia de Oliveira Pena, com quem teve dois filhos.\n\nPublicou alguns trabalhos na área de economia e educação, incluindo\n*Some recent trends in the foreign trade of Brazil* (1962), *Um projeto\nprivado para a casa própria* e *Projeto criando o Centro de TV\nEducativa*, ambos de 1966.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1979-1983);\nENTREV. BIOG.; *Jornal do Brasil* (6/9, 29/10/1989).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1979-1983);\nENTREV. BIOG.; *Jornal do Brasil* (6/9, 29/10/1989).\n","dic":"DPRRJ"}