{"title":"PEREIRA, José de Amorim ===========================","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":["GB",0],"datas_ini":[1963,1995],"datas_fim":[1967,2003],"estados":[0,"RJ"],"autor":[0],"content":"**PEREIRA, José de Amorim**\n===========================\n\n\\* dep. est. GB 1963-1967; dep. est. RJ 1995-2003.\n\n*José de Amorim Pereira* nasceu em São João de Meriti (RJ), no dia 16 de\njunho de 1934, filho de Lúcio São Manuel Pereira e de Lindaura de Amorim\nPereira.\n\nFormou-se em direito na Universidade do Estado da Guanabara – atual\nUniversidade do Estado do Rio de Janeiro (UERJ) – em 1959.\n\nExerceu dois mandatos de vereador em São João de Meriti, pelo Partido\nLibertador, e foi procurador autárquico do Instituto de Administração\nFinanceira da Previdência e Assistência Social (IAPAS), entre 1962 e\n1988.\n\nEm 1962 elegeu-se deputado estadual no estado da Guanabara. Filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido pelo qual se elegeu\nprefeito de São João de Meriti em 1966. Durante o exercício teve o\nmandato cassado e seus direitos políticos suspensos em julho de 1970, no\ncontexto do regime militar instaurado no país em 1964. Só em 1980\nconseguiu recuperar seus direitos políticos por meio de medida judicial.\n\nFindo o regime militar em 1985, foi posteriormente candidato a prefeito\nde São João de Meriti, desta vez, pela legenda do Partido Democrata\nCristão (PDC). Eleito, assumiu o mandato em 1989 e o exerceu até o\nfinal, em 1993.\n\nEm 1994, foi mais uma vez eleito deputado estadual no Rio de Janeiro na\nlegenda do Partido Progressista Reformador (PPR) e tomou posse no ano\nseguinte para a legislatura 1995-1999. Na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ), foi membro efetivo da Comissão\nParlamentar de Inquérito (CPI) que investigou, em 1995, a prestação dos\nserviços públicos de transportes coletivos no estado. Entre 1995 e 1996,\nfoi vice-presidente da Comissão de Indicações Legislativas e vice-líder\ndo Partido Progressista Brasileiro (PPB). Em 1996, foi membro efetivo da\nComissão de Assuntos Municipais e de Desenvolvimento Regional. No ano\nseguinte, integrou a Comissão de Indicações Legislativas. Durante o\nmandato foi autor do projeto, depois convertido na Lei n^o^ 2.759/1997,\nque autorizou o Poder Executivo a criar um banco de dados de óbitos na\nestrutura da secretaria estadual de segurança pública, possibilitando\nsua consulta para fins criminais, inclusive a possibilidade de extinção\nde punibilidade.\n\nEm 1998, foi reeleito deputado estadual na legenda do PPB. Tomou posse\nno ano seguinte para a legislatura 1999-2003 e nesse período foi\nprimeiro vice-líder da bancada do PPB, em 2001. No mesmo ano, integrou a\nComissão de Assuntos Municipais e de Desenvolvimento Regional, foi\nterceiro suplente da Mesa Diretora, e vice-presidente da Comissão\nEspecial responsável por elaborar o anteprojeto do Código da Política de\nPrevenção, Proteção e Defesa dos Recursos Naturais Renováveis do Meio\nAmbiente do Estado do Rio de Janeiro. Ainda em 2001, foi autor do\nprojeto que originou a Lei n^o^ 3.708, que instituiu cota de até 40%\npara pessoas negras e pardas no acesso à Universidade do Estado do Rio\nde Janeiro (UERJ) e à Universidade Estadual do Norte Fluminense (UENF).\nEsta lei foi revogada pela Lei n^o^ 4.151/2003, que instituiu nova\ndisciplina sobre o sistema de cotas para ingresso nas universidades\npublicas estaduais e que, por sua vez, passou por algumas alterações com\na Lei Ordinária n^o^ 5.074/2007.\n\nEra casado.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ*. Deputados estaduais fluminenses*: Sexta\nlegislatura (1995-1999); Sétima legislatura (1999-2003). Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>. Acesso em:\n23/2/2011; *Bancadas estaduais do estado do Rio de Janeiro (1978-1994)*.\nDisponível em: \\<www.alerj.rj.gov.br/memoria/historia/be7894.html\\>.\nAcesso em: 23/2/2011; *Legislação* *– leis ordinárias*. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 23/2/2011;\nUNIVERSIDADE DO ESTADO DO RIO DE JANEIRO. *Clipping UERJ*. Disponível\nem: \\<www.clipping.uerj.br/0010599\\_v.htm\\>. Acesso em: 27/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ*. Deputados estaduais fluminenses*: Sexta\nlegislatura (1995-1999); Sétima legislatura (1999-2003). Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>. Acesso em:\n23/2/2011; *Bancadas estaduais do estado do Rio de Janeiro (1978-1994)*.\nDisponível em: \\<www.alerj.rj.gov.br/memoria/historia/be7894.html\\>.\nAcesso em: 23/2/2011; *Legislação* *– leis ordinárias*. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 23/2/2011;\nUNIVERSIDADE DO ESTADO DO RIO DE JANEIRO. *Clipping UERJ*. Disponível\nem: \\<www.clipping.uerj.br/0010599\\_v.htm\\>. Acesso em: 27/2/2011.\n","dic":"DPRRJ"}
