{"title":"PICCIANI, Leonardo","cargoss":null,"author":null,"content":"**PICCIANI, Leonardo**\n======================\n\n\\* dep. fed. RJ 2003-\n\n*Leonardo Carneiro Monteiro Picciani* nasceu em Nilópolis (RJ) no dia 6\nde novembro de 1979, filho de Jorge Sayed Picciani e de Márcia Cristina\nCarneiro Monteiro Picciani. Seu pai foi sucessivamente eleito deputado\nestadual de 1990 a 2006, foi presidente da Assembleia Legislativa do\nEstado do Rio de Janeiro em 2003 e secretário estadual de Esporte e\nLazer de 1993 a 1994.\n\nFormou-se em direito pela Universidade Cândido Mendes (Ucam) em 1997. No\nano seguinte, foi nomeado assistente da presidência do Tribunal de\nContas do Rio de Janeiro (TCRJ). Em 2000 filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB) e até 2001 presidiu o diretório\nmunicipal da juventude do partido. Atuando também na iniciativa privada\ncomo empresário pecuarista, ainda em 2000 tornou-se diretor\nadministrativo da Associação de Criadores de Nelore do Estado do Rio de\nJaneiro (NeloRio), e em 2001 dirigiu a fazenda Agrovás Agropecuária Vale\ndo Suiá S.A., localizada em São Félix do Araguaia (MT), de propriedade\nde seu pai, da qual era também acionista. Em 2003 a fazenda foi autuada\npelo Ministério Público pela prática de trabalho escravo.\n\nEm 2002 deixou o TCRJ e no pleito de outubro concorreu a deputado\nfederal pelo Rio de Janeiro na legenda do PMDB. Elegeu-se com mais de\n150 mil votos, a maior votação do partido e uma das maiores na relação\ngeral de candidatos. Assumindo o mandato em fevereiro de 2003, integrou\na Comissão de Constituição e Justiça e Cidadania (CCJ) e a Comissão de\nDesenvolvimento Urbano da Câmara. Foi ainda relator do projeto de lei\nque propôs a instituição de um marco regulatório para as agências\nreguladoras criadas no governo de Fernando Henrique Cardoso (1995-2002),\ndurante o processo de privatizações. Em 2004, foi relator da comissão\nparlamentar de inquérito (CPI) da pirataria, que investigou a ação\ncriminosa de falsificação, contrabando e comercialização ilegal de\nprodutos industrializados.\n\nNas eleições de outubro de 2006 reelegeu-se com mais de 170 mil votos,\ntendo sido o quinto deputado mais votado do PMDB no estado do Rio de\nJaneiro. Em 2007, logo após sua posse em fevereiro, foi escolhido, como\núnico candidato, presidente da CCJ, considerada a comissão mais\nimportante da Câmara dos Deputados. À frente da CCJ, criou uma\nsubcomissão para a análise de projetos de reforma do Código Penal e\nProcessual. Em 2008 foi indicado, no âmbito da CCJ, relator da proposta\nde emenda à Constituição (PEC) da reforma tributária, na qual sugeriu\nmudanças na forma de tributação do Imposto sobre Circulação de\nMercadorias e Serviços (ICMS) sobre energia e petróleo. Ainda nesse ano,\ncomo relator de outra PEC na CCJ, propôs a modificação do rito de\ntramitação das medidas provisórias (MPs) no Congresso Nacional.\n\nNo início de 2009 licenciou-se do mandato e assumiu a Secretaria de\nHabitação do Estado do Rio de Janeiro, a convite do governador Sérgio\nCabral.\n\nCasou-se com Gisele Picciani, com quem teve dois filhos.\n\nFONTES:Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/Elites/curriculums/Brasil/2007-2011/Leonardo\nCarneiro Montei ro\\_Picciani.pdf\\>; CÂM. DEP. Disponível em: \\<www2.\ncamara.gov.br/deputados\\>; Fazenda Ventania. Disponível em:\n\\<http://devel. willpower.art.br/nelorio\\>; *Folha de S.Paulo*\n(19/6/2004, 6/6/2008). Disponível em: \\<www.folha.uol.com.br\\>; *Globo*\n(14/2/2007). Disponível em:\n\\<http://oglobo.globo.com/pais/mat/2007/02/14/294570488.asp\\>; Jorge\nPicciani. Disponível em: \\<www.jorgepicciani.com.br\\>; Página pessoal.\nDisponível em: \\<www.leonardopicciani.com.br\\>; Políticos & Políticas.\nDisponível em: \\<http://politicos.br101.org/leonardo-picciani\\>;\nRepórter Brasil (11/9/2006,14/2/2007). Disponível em:\n\\<www.reporterbrasil.org.br/exibe.php?id=720\\>,\n\\<www.reporterbrasil.org.br/ exibe.php?id=918\\>.\n","ref":"FONTES:Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/Elites/curriculums/Brasil/2007-2011/Leonardo\nCarneiro Montei ro\\_Picciani.pdf\\>; CÂM. DEP. Disponível em: \\<www2.\ncamara.gov.br/deputados\\>; Fazenda Ventania. Disponível em:\n\\<http://devel. willpower.art.br/nelorio\\>; *Folha de S.Paulo*\n(19/6/2004, 6/6/2008). Disponível em: \\<www.folha.uol.com.br\\>; *Globo*\n(14/2/2007). Disponível em:\n\\<http://oglobo.globo.com/pais/mat/2007/02/14/294570488.asp\\>; Jorge\nPicciani. Disponível em: \\<www.jorgepicciani.com.br\\>; Página pessoal.\nDisponível em: \\<www.leonardopicciani.com.br\\>; Políticos & Políticas.\nDisponível em: \\<http://politicos.br101.org/leonardo-picciani\\>;\nRepórter Brasil (11/9/2006,14/2/2007). Disponível em:\n\\<www.reporterbrasil.org.br/exibe.php?id=720\\>,\n\\<www.reporterbrasil.org.br/ exibe.php?id=918\\>.\n","dic":"DPRRJ"}