{"title":"AGUIAR, Frota","cargoss":["dep. fed. DF 1952, 1953, 1954 e 1955-1960","const. GB 1960-1961","dep."],"content":"**AGUIAR,** **Frota**\n\n\\* dep. fed. DF 1952, 1953, 1954 e 1955-1960; const. GB 1960-1961; dep.\nest. GB 1961-1971 e 1975-1979.\n\n*Anésio Frota Aguiar* nasceu em Camocim (CE), no dia 7 de agosto de\n1901, filho de Francisco Filinto de Aguiar e de Rosa Frota Aguiar.\n\nFez os primeiros estudos na cidade de Massapê (CE) e o curso secundário\nno Colégio Pedro II, na cidade do Rio de Janeiro, então Distrito\nFederal. No início da década de 1920 trabalhou no comércio e na Estrada\nde Ferro Central do Brasil (EFCB), bacharelando-se em 1929 pela\nFaculdade de Direito do Distrito Federal, atual Faculdade de Direito da\nUniversidade do Estado do Rio de Janeiro (UERJ).\n\nAdvogado recém-formado, participou da Revolução de 1930, e com a vitória\ndo movimento foi nomeado delegado de polícia, ocupando nos anos\nseguintes a chefia de diversas delegacias distritais, auxiliares e\nespecializadas, notabilizando-se como delegado de vigilância, roubos e\nfurtos, roubos e defraudações, diretor de polícia técnica e delegado de\ncostumes.\n\nEm janeiro de 1947 elegeu-se vereador do Distrito Federal na legenda do\nPartido Trabalhista Brasileiro (PTB), tendo alcançado 4.610 votos. Em\n1950, ainda pela mesma legenda, candidatou-se a deputado federal e\nobteve a segunda suplência. Durante a legislatura exerceu o mandato de\n29 de janeiro a 22 de abril de 1952; de 24 de março a 4 de novembro de\n1953; e de 20 de janeiro a 15 de fevereiro de 1954.\n\nFoi relator da comissão parlamentar de inquérito (CPI) – a primeira da\nhistória do Congresso Nacional – que, em 1953, investigou denúncias da\noposição sobre os créditos concedidos pelo Banco do Brasil ao jornal\ngovernista *Última Hora*, que apoiava o presidente Getúlio Vargas. Os\ntrabalhos da CPI foram cercados de grande tensão política, pois se\nprocurava criar elementos para envolver o presidente em crimes de\nfavorecimento que poderiam levar à abertura de um processo de\n*impeachment* contra ele. Embora nada ficasse provado contra Vargas, as\ndiscussões travadas em torno da CPI desempenharam um papel significativo\nno desencadeamento da ofensiva oposicionista que culminou com o suicídio\ndo presidente em agosto de 1954. Durante os trabalhos da CPI, Frota\nAguiar interrogou como testemunha Lutero Vargas, filho do chefe da nação\ne presidente da seção carioca do PTB. Em razão disso, foi acusado por\nseus correligionários de ter se passado para a oposição, o que tornou\ninsustentável sua permanência no partido. Filiou-se então à União\nDemocrática Nacional (UDN), principal agremiação oposicionista, em cuja\nlegenda elegeu-se deputado federal no pleito de outubro de 1954,\nassumindo, a partir de 1957, a vice-liderança desse partido na Câmara\ndos Deputados.\n\nPrimeiro suplente nas eleições de 1958, com cerca de sete mil votos,\nmais uma vez Frota Aguiar exerceu o mandato de forma descontínua até\n1960. Na Câmara dos Deputados, opôs-se à transferência da capital para\nBrasília, bem como à implantação de indústrias estrangeiras de bens\nduráveis, metas centrais do governo de Juscelino Kubitschek. Apoiou o\nmonopólio estatal do petróleo, defendendo sua extensão para os minérios\natômicos, a energia elétrica e as telecomunicações; defendeu a\nnacionalização do sistema de distribuição de petróleo e derivados, e dos\nbancos de depósito; advogou a desapropriação por interesse social dos\nlatifúndios improdutivos com indenização em títulos da dívida pública, e\nfoi favorável ao reatamento de relações diplomáticas e comerciais com a\nUnião Soviética, que viria a ocorrer em 1961.\n\nEm outubro de 1960, elegeu-se deputado à Assembleia Constituinte do\nrecém-criado estado da Guanabara. Primeiro vice-presidente da Assembleia\ndo estado da Guanabara, Frota Aguiar reelegeu-se deputado estadual pela\nUDN em 1962, com dez mil votos. Entretanto, desentendeu-se mais tarde\ncom o presidente regional do partido, o então governador Carlos Lacerda,\nabandonando a legenda.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n^o^ 2\n(27/10/1965) e a consequente implantação do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instalado no país em abril de 1964, em cuja legenda foi reeleito\npara a Assembleia estadual no pleito de novembro de 1966, cumprindo o\nnovo mandato de 1967 a 1971.\n\nEm 1971 foi nomeado presidente do Instituto de Previdência do Estado do\nRio de Janeiro, durante a gestão do governador Chagas Freitas\n(1971-1975). Deixou o instituto e reelegeu-se deputado estadual na\nlegenda do MDB no pleito de 1974. Em 1978 tentou reeleger-se mais uma\nvez deputado estadual, porém conseguiu apenas uma suplência.\n\nColaborou também com o jornal da *Associação de Delegados de Polícia*,\nsendo responsável pela coluna “Os bravos alunos”.\n\nFaleceu no Rio de Janeiro no dia 30 de novembro de 1996.\n\nFoi casado em primeiras núpcias com Jupira Frota Aguiar, com quem teve\ndois filhos. Do segundo casamento, teve mais dois filhos. Divorciado,\ncasou-se com Maria de Jesus Frota Aguiar, com quem teve uma filha.\n\nPublicou *O debatido caso Pierrot* e *Lenocínio – problema social no\nBrasil*.\n\nFontes: ALBUQUERQUE, J. *Cearenses*; AUDRÁ, A. *Bancada*; BRAGA, R.\n*Dicionário*; CÂM. DEP. *Deputados brasileiros.* Repertório (1951-1955,\n1955-1959, 1959-1963); CÂM. DEP. *Relação dos deputados*; CÂM. DEP.\n*Relação nominal dos senhores*; CAMPOS, Q. *Fichário*; CISNEIROS, A.\n*Parlamentares*; ENTREV. BIOG.; *Grande encic. Delta*; HIRSCHOWICY, E.\n*Contemporâneos*; *Jornal do Brasil* (2/10/1966); NÉRI, S. *16*;\n*Tribuna da Imprensa* (16/7/1954).\n","ref":"","dic":"DPRRJ"}