{"title":"PILAR FILHO, Cori de Campos","cargoss":["dep. est. RJ 1995-2001."],"author":"Luzia Costa Becker","content":"**PILAR FILHO, Cori de Campos**\n\n\\* dep. est. RJ 1995-2001.\n\n*Cori de Campos Pilar Filho* nasceu em Itaperuna (RJ) no dia 15 de\noutubro de 1942, filho de Cori de Campos Pilar e de Célia Moreira Pilar.\n\nGraduou-se em 1971 pela Escola de Medicina e Cirurgia do Rio de Janeiro,\nda atual Universidade Federal do Rio de Janeiro (UFRJ). Foi chefe do\nserviço de ortopedia e traumatologia da Casa de Saúde e Maternidade\nSanta Teresinha e médico do Instituto Nacional de Assistência Médica da\nPrevidência Social (INAMPS), ambos em Itaperuna. Participou de diversos\nseminários, conferências e congressos ligados à medicina, inclusive o\nCongresso Brasileiro de Cirurgiões na especialidade ortopedia.\n\nEm 1994 candidatou-se a deputado estadual no Rio de Janeiro, na legenda\ndo Partido Progressista (PP). Eleito, assumiu o mandato em fevereiro do\nano seguinte para a legislatura 1995-1999. Entre 1995 e 1996 foi\nvice-líder do PP e integrou as comissões de Obras Públicas e de Saúde,\nTrabalho, Legislação Social e Seguridade Social. Foi vice-presidente da\nComissão de Ciência, Energia e Tecnologia e integrou a Comissão\nParlamentar de Inquérito (CPI) sobre denúncias de irregularidades na\nadministração da Companhia de Eletricidade do Rio de Janeiro entre 1991\ne 1994 e a Comissão Especial (CE) para estudar as causas e soluções da\npoluição e degradação da bacia hidrográfica do rio Paraíba do Sul. Em\n1996 assumiu a vice-presidência da Comissão de Assuntos Municipais e de\nDesenvolvimento Regional e integrou a Comissão de Agricultura, Pecuária\ne Políticas Rural, Agrária e Pesqueira. Em 1997 presidiu a Comissão de\nSaúde, Trabalho, Legislação Social e Seguridade Social, foi membro das\ncomissões de Redação, de Emendas Constitucionais e Vetos e\nvice-presidente da CE para levantar possíveis irregularidades em\nhospitais e clínicas geriátricas e psiquiátricas no Rio de Janeiro. Foi,\nainda, vice-presidente de duas Comissões Parlamentares de Inquérito\n(CPIs); uma sobre denúncias de sonegação fiscal no âmbito do comércio de\nautomóveis e supermercados do estado do Rio de janeiro, e outra sobre a\nqualidade e a disponibilidade da vacina tríplice (DPT), a ser aplicada\nna população do estado. Entre 1997 e 1998 foi vice-presidente da\nComissão de Agricultura, Pecuária e Políticas Rural, Agrária e\nPesqueira. Em 1998, tendo mudado de partido, foi vice-líder do Partido\nda Social Democracia Brasileira (PSDB), presidente da Comissão de Normas\nInternas e Proposições externas e relator da CPI sobre as causas da\nbaixa qualidade do serviço prestado pela concessionária de energia\nelétrica Light.\n\nNas eleições de 4 de outubro de 1998 reelegeu-se deputado estadual no\nestado do Rio pelo PSDB para a legislatura 1999-2002. Assumiu o mandato\nem fevereiro de 1999. Durante o mandato, buscou a concessão de\ntratamento com verbas do governo do estado, para pessoas com câncer.\n\nFaleceu no dia 24 de dezembro de 2001, em decorrência de um câncer, em\npleno exercício do mandato. A vaga que deixou na Assembleia Legislativa\ndo Estado do Rio de Janeiro foi assumida pelo suplente Bernard (PSDB).\n\n*Luzia Costa Becker*\n\n**FONTES:** ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*(1995-1999); CÂM. MUN. ITAPERUNA. Disponível em:\n\\<www.cmitaperuna.rj.gov.br/portal/atas.asp?year=2003&month=9&ata=5\\>;\n\\<www.cmitaperuna.rj.gov.br/portal/atas.asp?year=2007&month=4&ata=6\\>;\n*Diário Oficial da União*. Disponível em:\n\\<www.jusbrasil.com.br/diarios/511600/dou-secao-2-10-04-2003-pg-24\\>;\n*ItaperunaOnline* (12/12/2001); TRIB. SUP. ELEIT. *Eleições* (2006).\n","ref":"**FONTES:** ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*(1995-1999); CÂM. MUN. ITAPERUNA. Disponível em:\n\\<www.cmitaperuna.rj.gov.br/portal/atas.asp?year=2003&month=9&ata=5\\>;\n\\<www.cmitaperuna.rj.gov.br/portal/atas.asp?year=2007&month=4&ata=6\\>;\n*Diário Oficial da União*. Disponível em:\n\\<www.jusbrasil.com.br/diarios/511600/dou-secao-2-10-04-2003-pg-24\\>;\n*ItaperunaOnline* (12/12/2001); TRIB. SUP. ELEIT. *Eleições* (2006).\n","dic":"DPRRJ"}