{"title":"PINHEIRO, Paulo","cargoss":["dep. est. RJ 1999-2007."],"author":null,"content":"**PINHEIRO, Paulo**\n\n\\* dep. est. RJ 1999-2007.\n\n*Paulo Pinheiro* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 22 de janeiro de 1949, filho de Diamantino Pinheiro e de Irene\nAguilar Pinheiro.\n\nFoi criado no bairro de São Cristóvão, onde concluiu o ensino médio no\nColégio Dois de Dezembro em 1968. Graduou-se na Faculdade de Ciências da\nUniversidade Federal da Guanabara, atual Universidade do Estado do Rio\nde Janeiro (UERJ) em 1976. Especializou-se em pediatria na Sociedade\nBrasileira de Pediatria em 1978, e em administração hospitalar na UERJ\nem 1996. Fez residência no Hospital Maternidade Carmela Dutra e chefiou\no serviço de berçário e de pediatria do Hospital Municipal Salgado\nFilho. Foi funcionário público por 14 anos no Hospital Municipal Miguel\nCouto, do qual foi vice-diretor entre 1984 e 1988 e diretor, entre 1988\ne 1996.\n\nFiliado ao Partido Popular Socialista (PPS), candidatou-se a vereador no\nRio de Janeiro, por sugestão do sanitarista e deputado federal Sérgio\nArouca, no pleito de outubro de 1996. Eleito, assumiu o mandato no ano\nseguinte e durante a legislatura foi autor da lei que criou o Disque\nSaúde, serviço através do qual o cidadão passou a fazer denúncias e\nobter informações sobre a rede municipal de saúde. Na Câmara Municipal\npresidiu a Comissão de Saúde e elaborou projetos que visavam à criação\ndos conselhos gestores para democratizar as direções das unidades de\nsaúde, e a edição, pela Secretaria Municipal de Saúde, do Guia da Saúde,\nreunindo endereços e informações sobre o funcionamento das unidades\nmunicipais de saúde.\n\nCom o lema “Mais saúde pelo Rio”, e opondo-se às propostas de\nprivatização na gestão de hospitais, candidatou-se com êxito a deputado\nestadual no Rio de Janeiro no pleito de outubro de 1998, na coligação do\nseu partido com o Partido da Mobilização Nacional (PMN). Em janeiro de\n1999 renunciou, então, ao mandato de vereador para assumir o de deputado\nno mês seguinte. Na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ), teve seu projeto (53/1999), que revogava a lei sobre o programa\nde terceirização da gestão de hospitais públicos do estado, transformado\nna Lei n^o^ 3.202 em abril de 1999. Presidiu a Comissão de Saúde e a\nComissão da Criança, do Adolescente e do Idoso, integrou a comissão\nparlamentar de inquérito (CPI) criada para averiguar o processo de\nterceirização na rede estadual de saúde, e foi líder do PPS.\nTransferindo-se para o para o Partido dos Trabalhadores (PT), em 2001\nfoi eleito líder desse partido. Entre 2001 e 2002 foi vice-presidente da\nCPI criada para apurar o tratamento dispensado aos cidadãos da terceira\nidade nos abrigos e clínicas geriátricas e presidente da comissão\nespecial para avaliar a situação dos usuários do sistema de saúde\ncomplementar no estado do Rio de Janeiro.\n\nFoi reeleito deputado estadual no pleito de outubro de 2002, na\ncoligação PT/PMN/ Partido Comunista do Brasil (PCdoB), e assumiu o novo\nmandato em fevereiro de 2003. Nessa legislatura presidiu a Comissão da\nCriança, do Adolescente e do Idoso, foi coautor do Código e do Conselho\nde Ética da Câmara, apresentando ao Ministério Público denúncias sobre o\ndesvio de recursos da saúde a projetos assistencialistas do governo do\nestado, e criou o Disque Idoso, serviço telefônico destinado a receber\ndenúncias de maus tratos em asilos e transportes coletivos. Cumpriu o\nmandato até o final, em janeiro de 2007.\n\nEm 2007, retomou suas atividades como profissional de saúde e trabalhou\nna Escola Nacional de Saúde Pública, da Fundação Osvaldo Cruz (Fiocruz).\nRetornou ao PPS e nessa legenda foi eleito vereador no município do Rio\nde Janeiro em outubro de 2008. Tomou posse na Câmara Municipal em\njaneiro de 2009 e passou a integrar a Comissão de Higiene, Saúde Pública\ne Bem-estar Social. Deixou o PPS e filiou-se ao Partido Socialismo e\nLiberdade (Psol) em setembro de 2011.\n\nCasou-se com Maria de Fátima Pinheiro e teve dois filhos.\n\n*Jonas Dias da Conceição*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Lei n^o^ 3.202*\n(6/4/1999). Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/contlei.nsf/f25edae7e64db53b032564fe005262ef/6678fccf13bb3c300325674c0056d891?OpenDocument\\>;\nCÂM. MUN. RJ. Disponível em:\n\\<www.camara.rj.gov.br/vereador\\_interna.php?m1=vereadores&m2=ver\\_atuais&cvd=76&np=PauloPinheiro\\#bob1\\>.\nAcesso em: 1/3/2011,\n\\<www.camara.rj.gov.br/vereador\\_interna.php?m1=vereadores&m2=ver\\_atuais&cvd=76&np=PauloPinheiro\\>.\nAcesso em: 5/10/2011; Página pessoal. Disponível em:\n\\<www.paulopinheiro.org/home/index.asp\\>. Acesso em: 1/3/2011,\n\\<http://pinheirosaude.blogspot.com/2008\\_01\\_01\\_archive.html\\>. Acesso\nem: 5/10/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/1996/result\\_blank.htm\\>. Acesso em:\n1/3/2011, \\<www.tse.gov.br/internet/eleicoes/1998/result\\_blank.htm\\>.\nAcesso em: 1/3/2011;\n\\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>. Acesso em:\n1/3/2011,\n\\<www.tse.gov.br/internet/eleicoes/estatistica2008/est\\_result/resultadoEleicao.htm\\>.\nAcesso em: 1/3/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Lei n^o^ 3.202*\n(6/4/1999). Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/contlei.nsf/f25edae7e64db53b032564fe005262ef/6678fccf13bb3c300325674c0056d891?OpenDocument\\>;\nCÂM. MUN. RJ. Disponível em:\n\\<www.camara.rj.gov.br/vereador\\_interna.php?m1=vereadores&m2=ver\\_atuais&cvd=76&np=PauloPinheiro\\#bob1\\>.\nAcesso em: 1/3/2011,\n\\<www.camara.rj.gov.br/vereador\\_interna.php?m1=vereadores&m2=ver\\_atuais&cvd=76&np=PauloPinheiro\\>.\nAcesso em: 5/10/2011; Página pessoal. Disponível em:\n\\<www.paulopinheiro.org/home/index.asp\\>. Acesso em: 1/3/2011,\n\\<http://pinheirosaude.blogspot.com/2008\\_01\\_01\\_archive.html\\>. Acesso\nem: 5/10/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/1996/result\\_blank.htm\\>. Acesso em:\n1/3/2011, \\<www.tse.gov.br/internet/eleicoes/1998/result\\_blank.htm\\>.\nAcesso em: 1/3/2011;\n\\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>. Acesso em:\n1/3/2011,\n\\<www.tse.gov.br/internet/eleicoes/estatistica2008/est\\_result/resultadoEleicao.htm\\>.\nAcesso em: 1/3/2011.\n","dic":"DPRRJ"}