{"title":"BARBOSA, Artur","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1919],"datas_fim":[1923],"estados":["RJ"],"autor":[0],"content":"**BARBOSA, Artur**\n\n\\* dep. est. RJ 1919-1923.\n\n*Artur Alves Barbosa* nasceu em Niterói, então capital do estado do Rio\nde Janeiro, no dia 17 de maio de 1863.\n\nApós se mudar para a cidade do Rio de Janeiro, então Capital Federal,\nestudou no Colégio *Briggs*, onde foi colega de Antônio Parreiras, e no\nColégio São Bento.\n\nIngressou na Faculdade Direito de São Paulo. Residindo nessa cidade,\nparticipou do Clube Republicano de São Paulo e trabalhou como\nescriturário de Fazenda. Nesse período escreveu para os jornais *Diário\nPopular*, *Diário Mercantil* e *Correio Popular*.\n\nRetornou ao estado do Rio de Janeiro e fundou a revista *Vida Semanária*\ncom Olavo Bilac. Nessa época, residia em Niterói onde assumiu o cargo de\nfuncionário do Tribunal da Relação, transferindo-se posteriormente para\na Secretaria do Interior.\n\nEm 1894 fixou residência em Petrópolis, quando essa cidade passou a ser\ncapital do estado do Rio. Na gestão de Alberto Torres (1897-1900) no\ngoverno do estado trabalhou na Secretaria de Obras Públicas e Indústria.\n\nTrabalhou na *Gazeta de Petrópolis* e como correspondente da *Gazeta\nMercantil* e de *O País* na capital fluminense. Em 1902, participou da\nfundação da *Tribuna de Petrópolis*, da qual foi redator e\nposteriormente proprietário. Ainda nesse ano escreveu diversos artigos\ncontrários ao presidente estadual Quintino Bocaiúva (1900-1903).\n\nIniciou sua atividade política na Câmara Municipal de Petrópolis, que\nchegou a presidir. Na eleição de dezembro de 1915 disputou, sem sucesso,\numa vaga na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ)\ncomo candidato avulso.\n\nCandidatou-se novamente e foi eleito deputado estadual em janeiro de\n1919 na chapa oficial do Partido Republicano Fluminense (PRF). Em maio\nde 1920, depois da convenção oficial do PRF, o grupo situacionista,\nliderado por Nilo Peçanha, passou a adotar a sigla do Partido\nRepublicano do Rio de Janeiro (PRRJ), partido que abrigara os nilistas\nde 1899 a 1911.\n\nFoi reeleito deputado estadual na legenda do PRRJ em dezembro de 1921.\nAinda em 1922 foi indicado pelos nilistas como candidato à prefeitura de\nPetrópolis, mas não se elegeu. No mesmo ano foi preso por suas\ndeclarações contra Artur Bernardes (1922-1926), então presidente da\nRepública. No pleito para governador do estado do Rio de Janeiro em\njulho de 1922 ambos os candidatos – Raul Fernandes, apoiado pelos\nnilistas, e Feliciano Sodré, apoiado pelos partidários de Artur\nBernardes – se declararam vencedores. Alegando a duplicidade de poderes\nno Rio de Janeiro, Artur Bernardes decretou a intervenção federal no\nestado, em 1923, entregando o Executivo fluminense a Aureliano Leal, que\nanulou tanto as eleições ocorridas em 1922 para presidente estadual como\nas eleições legislativas de 1921. Com o fechamento da ALERJ, Artur\nBarbosa perdeu o mandato. Durante os mandatos que exerceu na ALERJ,\nparticipou das comissões de Comércio, Agricultura, Indústria e\nColonização, de Redação das Leis e de Obras Públicas, Saúde Pública e\nCâmaras Municipais.\n\nNas eleições seguintes, realizadas em outubro de 1923, disputou\nnovamente uma vaga na ALERJ pela oposição nilista, como candidato avulso\npor Petrópolis, mas não obteve êxito. Em fevereiro de 1926 assinou um\nmanifesto da oposição fluminense organizado pelos nilistas de apoio à\nchapa de Washington Luís para a presidência da República. Em dezembro do\nmesmo ano participou da Convenção do Partido Republicano do Estado do\nRio de Janeiro (PRRJ), representando o município de Petrópolis.\n\nEm 1927 aderiu ao grupo conhecido como “nilistas vermelhos”, que era\ncontrário à aliança do PRRJ com o PRF, partido situacionista de então.\nNa eleição de fevereiro desse ano candidatou-se a deputado federal pelo\nPRRJ. Embora tenha sido eleito, não foi diplomado.\n\nApós se afastar da vida política, continuou sua atividade jornalística e\nempresarial até 1943, quando vendeu a *Tribuna de Petrópolis*.\n\nFoi membro fundador do Instituto Histórico de Petrópolis e membro da\nAcademia Petropolitana de Letras.\n\nFaleceu no dia 24 de novembro de 1947, em Petrópolis.\n\nEra casado com Leonor Campos Barbosa, com quem adotou um filho.\n\nFoi autor de *Rosal*, *Amores de Deodato*, *Madalena* e *A normalista*.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ACAD. PETR. LETRAS. Disponível em:\n\\<http://petropolisnoseculoxx.zip.net/\\>; ASSEMB. LEGISL. RJ. *Anais*\n(1919-1921); *Estado* (2/8, 18/12/1921, 19/1, 21/6, 25/7/1922, 2/1,\n5/10, 24/10, 11/11/1923, 5/12/1926, 6/4, 17/4, 17/5/1927); FERREIRA, M.\n*República*; *Fluminense* (21/12/1915); IHP (site); *País* (17/7/1917);\nSOARES, E. *História*.\n","ref":"FONTES: ACAD. PETR. LETRAS. Disponível em:\n\\<http://petropolisnoseculoxx.zip.net/\\>; ASSEMB. LEGISL. RJ. *Anais*\n(1919-1921); *Estado* (2/8, 18/12/1921, 19/1, 21/6, 25/7/1922, 2/1,\n5/10, 24/10, 11/11/1923, 5/12/1926, 6/4, 17/4, 17/5/1927); FERREIRA, M.\n*República*; *Fluminense* (21/12/1915); IHP (site); *País* (17/7/1917);\nSOARES, E. *História*.\n","dic":"DPRRJ"}
