{"title":"PINTO, José","cargoss":["dep. est. GB 1971-1975","const. est. RJ 1975","dep. est. RJ 1975-1983."],"author":null,"content":"**PINTO, José**\n\n\\* dep. est. GB 1971-1975; const. est. RJ 1975; dep. est. RJ 1975-1983.\n\n*José Pinto Ferreira Alves* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 19 de março de 1920.\n\nFormou-se médico pela Faculdade Nacional de Medicina da Universidade do\nBrasil em 1945, onde foi professor adjunto de tisiologia e pneumologia.\nDirigiu quatro hospitais da Superintendência de Serviços Médicos\n(Suseme) e o Departamento de Tuberculose da Secretaria de Saúde do\nEstado da Guanabara. Foi administrador regional do bairro São Cristóvão,\nno Rio de Janeiro, e assessor da Assembleia Legislativa do Estado da\nGuanabara (ALEG) para assuntos de saúde. Foi administrador regional de\nSão Cristóvão, onde constituiu sua base eleitoral.\n\nFoi eleito deputado estadual na Guanabara em 1970, na legenda do\nMovimento Democrático Brasileiro (MDB). Atuou como assessor do\nLegislativo para assuntos da Secretaria de Saúde e foi vice-presidente\nda Comissão de Saúde e Serviços Sociais de 1971 a 1974. Como tal,\nauxiliou a Comissão Parlamentar de Inquérito para o Fim de Apurar o\nTráfico e o Consumo Abusivo de Tóxicos no Estado da Guanabara, criada\npela Resolução n^o^ 550/1971. Sem ter sido membro efetivo da comissão,\nparticipou da organização de conferências sobre o tema.\n\nEm 1971 apresentou projeto de lei que impediria alterações no projeto\narquitetônico do Estádio Jornalista Mário Filho, o Estádio do Maracanã,\nem resposta a um projeto de construção de um edifício-garagem dentro do\ncomplexo esportivo. A lei foi vetada pelo então governador Chagas\nFreitas, que alegou não haver justificativa para o tombamento do\nMaracanã, mas se manifestou contrário à construção do edifício,\nassegurando que o complexo seria preservado mesmo sem a aprovação da\nlei. Atuou com indicações referentes à região de São Cristóvão\nsolicitando, entre outros itens, a construção de uma concha acústica na\nQuinta da Boa Vista e o disciplinamento da Feira de São Cristóvão. Foi\nprimeiro vice-presidente da Mesa Diretora da ALEG entre 1973 e 1974.\n\nLigado a Chagas Freitas, então governador do Estado da Guanabara\n(1971-1975), foi reeleito em 1974 na legenda do MDB e foi presidente da\nAssembleia Constituinte do Estado do Rio de Janeiro, de março a julho de\n1974. O presidente Ernesto Geisel enviou um projeto de lei ao Congresso\nNacional que previa a fusão dos estados da Guanabara e do Rio de Janeiro\ne que, depois de rápida tramitação, foi transformado em lei em julho de\n1974. Os deputados estaduais, que haviam sido eleitos em novembro de\n1974 pelos dois antigos estados e tomado posse em fevereiro de 1975 para\nos mandatos ordinários, passaram a formar, em março, a Assembleia\nConstituinte encarregada de elaborar a Constituição do novo estado do\nRio de Janeiro – resultante da fusão dos estados da Guanabara e do\nantigo Rio de Janeiro –, ocorrida em 15 de março, quando tomou posse o\ngovernador nomeado almirante Faria Lima. A fusão foi efetivada sem que\nhouvesse consulta popular prévia.\n\nJosé Pinto foi o presidente da Assembleia Estadual Constituinte e\ndestacou em seu pronunciamento a importância do novo instrumento legal e\na necessidade de se estabelecer um entendimento político entre os\npoderes Executivo e Legislativo. Após a promulgação da nova carta em 23\nde julho de 1975, retornou ao exercício do mandato ordinário na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ). Presidiu,\nainda, a Mesa Diretora da ALERJ entre 1975 e 1976. Integrou a Comissão\nde Saúde e Higiene e foi suplente da Comissão de Desportos. Foi, ainda,\nlíder da oposição em 1978.\n\nFoi reeleito em 1978, ainda na legenda do MDB. No ano seguinte assumiu o\nmandato e tornou-se vice-líder do partido. Nesta legislatura foi membro\ndas comissões de Controle do Meio Ambiente e de Redação, além de ser\nsuplente das comissões de Normas Internas e Região Metropolitana. Com a\nextinção do bipartidarismo em novembro de 1979 e a posterior\nreorganização partidária, em 1980, filiou-se ao Partido Popular (PP).\n\nDurante sua trajetória profissional, dirigiu, ainda, hospitais de\nemergência da Suseme, ligada à Secretaria de Saúde do Estado da\nGuanabara. Foi também professor adjunto da Faculdade de Medicina da\nUniversidade Federal do Rio de Janeiro (UFRJ).\n\n*Sabrina Guerghe/Mateus Donato Amorim de Araujo*\n\nFONTES: ASSEMB. CONST. RJ. *Anais* (15-31/3/1975); ASSEMB. LEGISL. GB.\n*Anais* (1971-1975, 1979); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 20/3/2011; ASSEMB. LEGISL. RJ.\nDisponível em:\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/aconstrj.html\\>. Acesso em:\n10/5/2011; ASSEMB. LEGISL. RJ. *Documentos parlamentares*; *Diário\nOficial da União* (16/4/1946); *Diário Oficial do Poder Legislativo*\n(4/1, 5/2, 13, 15/3, 20/4/1979).\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais* (15-31/3/1975); ASSEMB. LEGISL. GB.\n*Anais* (1971-1975, 1979); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 20/3/2011; ASSEMB. LEGISL. RJ.\nDisponível em:\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/aconstrj.html\\>. Acesso em:\n10/5/2011; ASSEMB. LEGISL. RJ. *Documentos parlamentares*; *Diário\nOficial da União* (16/4/1946); *Diário Oficial do Poder Legislativo*\n(4/1, 5/2, 13, 15/3, 20/4/1979).\n","dic":"DPRRJ"}