{"title":"PLANO AGACHE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Vera F. Rezende"],"content":"**PLANO AGACHE**\n\nO Plano Cidade do Rio de Janeiro, Remodelação, Extensão e Embelezamento,\nconhecido como *Plano Agache*, de autoria do arquiteto francês\nDonat-Alfred Agache, foi preparado para a cidade do Rio de Janeiro,\nentão capital da República, no período de 1927 a 1930, durante a\nadministração do prefeito Antônio Prado Júnior.\n\nDonat-Alfred Agache, originalmente Alfred Hubert Donat Agache\n(1875-1959), nascido em Tours, na França, formou-se em arquitetura na\nÉcole des Beaux-Arts de Paris e foi um dos fundadores (1912) e\nsecretário geral da Société Française des Urbanistes. Tornou-se, ainda,\nmembro do Musée Social (1904) e da Société Internationale de Science\nSociale (1905), filiações que se refletiriam na metodologia adotada para\no plano feito para o Rio de Janeiro. O urbanismo para Agache se\naproximaria de uma sociologia experimental.\n\nO autor expressou no plano sua visão de urbanismo. Em suas palavras,\ntrata-se de “uma ciência, e uma arte, e sobretudo uma filosofia social.\nEntende-se por urbanismo o conjunto de regras aplicadas ao melhoramento\ndas edificações, do arruamento, da circulação e do descongestionamento\ndas artérias públicas. É a remodelação, a extensão e o embelezamento de\numa cidade levados a efeito, mediante um estudo metódico da geografia\nhumana e da topografia urbana sem descurar as soluções financeiras”.\nEssa conceituação, que combina fatores físicos e sociais, acompanhou o\ndesenvolvimento do plano.\n\nA opção pela metodologia típica dos planos diretores aproximou o plano\npara o Rio de Janeiro de um plano físico-territorial, sem prejuízo da\nabordagem social. A situação da cidade, com uma população prevista de\n1.729.700 habitantes, foi analisada, e foram identificados problemas e\ndefasagens em relação a um modelo de cidade ideal. Além disso, foram\nfeitas proposições a respeito de como tal modelo poderia ser atingido.\n\nContudo, em face da complexidade e diversidade dos aspectos abordados,\nnão foi possível vincular o plano a um modelo de cidade único, com a\nadoção de meios simplificados para atingi-lo. Se o plano contemplou\npropostas ligadas à estética da École des Beaux-Arts, com ênfase no\nacademicismo e na monumentalidade, isto não limitou a opção do autor\npelo urbanismo como sociologia aplicada. Traços do movimento *City\nBeautiful*, como a suntuosidade arquitetônica, os refinados parques\npúblicos e a atenção principal ao centro da cidade, também afloraram no\nplano, assim como a menção do autor a D. Burnham, um dos autores do\nPlano de Chicago (1909) e um dos expoentes desse movimento. Por outro\nlado, o plano também enfatizou os aspectos relacionados à eficiência da\ncidade, a ser alcançada através dos avanços da engenharia aplicados ao\nconhecimento do objeto de estudo (aerofotogrametria) e às propostas\nrelacionadas à infraestrutura urbana.\n\nO Plano Agache, ilustrado com fotografias, gráficos e tabelas, foi\ndividido em três partes a partir de uma introdução em que foram\napresentados os extratos de conferências que o autor realizou em 1927\nabordando os seguintes temas: urbanismo; plano; cidades-jardins e\nfavelas; fotografia aérea e planta da cidade; o ensino e a divulgação do\nurbanismo na França. A primeira parte recebeu o título de “Os\ncomponentes antropogeográficos e a análise geral da situação urbana” e\ntratou da evolução da cidade como capital do país, seus aspectos\neconômicos e demográficos. A segunda parte denominou-se “O Rio de\nJaneiro maior” e orientou-se para os fins visados na preparação do\nplano, abarcando as propostas relacionadas ao zoneamento e à habitação\nurbana; à circulação; aos modos de transporte; e aos “elementos\nfuncionais” definidos pelos diversos bairros e praças. A terceira parte\nfoi dedicada aos “Grandes problemas sanitários” e tratou das questões de\ninfraestrutura referentes ao saneamento básico.\n\nAgache comparou o Rio de Janeiro e sua aglomeração urbana a um organismo\nvivo, o que requeria que seus “órgãos” fossem capazes de exercer as\natividades que lhes fossem próprias, de forma similar, por exemplo, à\ncirculação, à digestão, à respiração e à musculatura num determinado\ncorpo. Assim, os elementos funcionais interligados pelo sistema viário –\nconcebido como a “ossatura do plano” – iriam integrar um modelo de\ncidade centralizada a ser transformado em realidade através do\nzoneamento.\n\nO plano abordou o sistema de transportes como um sistema integrado, cuja\nreformulação foi justificada pela necessidade de criação de artérias\nprincipais que penetrassem até a área central da cidade e de vias de\ncomunicação entre os bairros. Agache considerava que as distâncias não\neram importantes, mas sim a duração dos deslocamentos. Nesse sentido,\nsua proposta previa a construção de um Metropolitano em várias linhas,\nalém do aumento da velocidade de navegação na baía de Guanabara por meio\nde lanchas e da utilização de hidroplanos ligando a cidades do Rio de\nJaneiro e de Niterói.\n\nEm relação à temática habitação e favelas, as propostas do autor\nadquiriram um caráter reducionista ao sugerir a transformação dos\nsubúrbios em bairros operários – a serem integrados à cidade pelo\nsistema ferroviário –, com a consequente remoção da população menos\nfavorecida para as regiões mais afastadas do perímetro urbano. Em\nrelação à questão do saneamento, a precariedade das condições existentes\nà época, com diversas áreas excluídas da rede de atendimento oficial,\nalém dos problemas causados pelas inundações, acarretou a necessidade de\numa profundidade técnica na abordagem do problema, o que deu origem a\nengenhosas soluções, a exemplo da proposta de construção de\nbarragens-reservatórios nas fraldas das vertentes dos morros para conter\nas águas das chuvas.\n\nOs meios para a implementação do plano foram expostos nas conclusões do\ndocumento. Era prevista a criação de um setor permanente na prefeitura\npara garantir a sua continuidade e, ainda, de uma comissão composta por\nmembros ou não da administração pública com conhecimento de matéria\nurbana, com o objetivo de conservar e divulgar as ideias do plano.\n\nAnexos ao documento, foram incluídos os projetos de legislação para o\nterritório nacional e para o Distrito Federal, tendo em vista a\nregulamentação das proposições apresentadas. Merecem destaque, por sua\ninovação, as recomendações, previstas para serem incluídas em projeto de\nlei federal, relativas à obrigatoriedade de elaboração de planos\ndiretores em cidades com mais de dez mil habitantes ou que crescessem\nmais de 4% ao ano; aos instrumentos de controle e recuperação da\nvalorização da terra que deveriam ser adotados como proteção dos efeitos\nda urbanização e da realização dos projetos propostos; à recomposição e\nredistribuição de terrenos em projetos urbanísticos; assim como à\nelaboração de projetos de leis no âmbito do Distrito Federal, em que se\ndestacava a proposta de criação de uma reserva de terras.\n\nO Plano Agache foi entregue nos últimos meses da administração do\nprefeito Prado Júnior (1926-1930). Com a Revolução de 1930, todas as\nmedidas da administração anterior sofreram descontinuidade. O plano foi,\nentão, examinado pela Comissão do Plano da Cidade criada pelo prefeito\nAdolfo Bergamini (1930-1931), a qual concluiu pela sua aceitação com\nmodificações que deveriam ocorrer durante a execução das obras. Na\nadministração do prefeito Pedro Ernesto Batista (1931-1936), o plano e a\ncomissão foram revogados.\n\nO plano deixou sua marca na área central da cidade, em especial na\nEsplanada do Castelo, onde foram executadas algumas de suas proposições,\ncomo a parte das quadras dotadas de pátio central e o traçado viário das\nprincipais ruas. Além disso, uma parte de suas propostas, relacionada à\nconstrução e ao aproveitamento de terrenos, foi adotada em regulamentos\nposteriores, como o Decreto n^o^ 6.000/1937.\n\n*Vera F. Rezende*\n\nFONTES: AGACHE, D. *C**idade*; BRUANT, C. *Donat-Alfred*; MOREIRA, F.,\n*Shaping*; OLIVEIRA, S. *Planos*; REZENDE, V. *Planejamento*.\n","ref":"FONTES: AGACHE, D. *C**idade*; BRUANT, C. *Donat-Alfred*; MOREIRA, F.,\n*Shaping*; OLIVEIRA, S. *Planos*; REZENDE, V. *Planejamento*.\n","dic":"DPRRJ"}
