{"title":"PLANO DOXIADIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Vera F. Rezende"],"content":"**PLANO DOXIADIS**\n\nO plano oficialmente intitulado Guanabara, um Plano para o\nDesenvolvimento Urbano, conhecido como *Plano Doxiadis*, foi preparado\npelo escritório Doxiadis Associates, Consultants on Development and\nEkistics, chefiado pelo engenheiro-arquiteto grego Constantinos A.\nDoxiadis, por encomenda do governador do estado da Guanabara Carlos\nLacerda (1960-1965).\n\nConstantinos Doxiadis graduou-se em engenharia e arquitetura na Athens\nTechnical University em 1935, e fez seu doutorado na Charlottenburg\nUniversity em Berlim, Alemanha. Tornou-se responsável, em 1937, pelo\nsetor de planejamento da região da Grande Atenas e, a partir de 1940,\npor órgãos ligados ao planejamento urbano e habitacional na Grécia. Em\n1951 fundou o escritório Doxiadis Associates e, em 1963, o Athens Center\nof Ekistics, em que aprofundou sua teoria equística, termo cunhado em\n1942. A equística orientou-se para os grupamentos humanos e estudou seus\naspectos físicos, sociais, econômicos e demográficos, ou seja, de acordo\ncom a Doxiadis Associates, “o habitat natural desses grupamentos, suas\npopulações, *status* econômico, estrutura social e comercial, padrões de\nuso da terra, distribuição de edifícios de uso comum e instalações, rede\nde transportes e de serviços de utilidade pública”.\n\nO contrato do escritório com o governo do estado da Guanabara\noriginou-se de fatores políticos e econômicos. Em 1960, com a\ntransferência da capital federal do Rio de Janeiro para Brasília, o\nantigo Distrito Federal tornou-se estado da Guanabara, perdendo\nimportantes funções de centro administrativo. Por outro lado, o primeiro\ngovernador eleito, Carlos Lacerda, buscou na realização do plano, a ser\nentregue até o final de seu governo em 1965, afirmar sua imagem de\nadministrador eficiente, pela utilização de instrumental técnico e\nneutro.\n\nO Plano Doxiadis, altamente técnico, baseou-se em dados estatísticos e\nteve como objetivo preparar o estado para uma população prevista de 8,4\nmilhões de habitantes no ano 2000. Para tanto, em março de 1964, foi\ncriada a Comissão Executiva de Desenvolvimento Urbano do Estado da\nGuanabara (Cedug), integrada por técnicos brasileiros responsáveis pela\ncoleta e interpretação do material estatístico, para assessorar o\nescritório de consultores em Atenas.\n\nA ênfase nos dados e na análise, pressupondo uma atitude científica, não\nideológica, diante do espaço urbano, caracterizou o plano como\n“compreensivo”. A racionalidade técnica definiu, em termos\nmetodológicos, a opção pela determinação das insuficiências e pela\nquantificação das necessidades de áreas para as funções centrais, de\nterras para a indústria, de habitações, de transportes e sistema viário,\nde edifícios públicos, de áreas para recreação e lazer, e de serviços\npúblicos, saneamento básico, energia e telefonia.\n\nEmbora na sua elaboração tenham sido usados instrumentos sofisticados\npara análises e projeções, o estudo caracterizou-se como um plano\ndiretor. Dentro dessa linha, o plano examinou a situação da cidade, as\ncondições equísticas, e as comparou a um modelo ideal, ou seja, um\nconjunto de comunidades hierarquizadas, visando à descentralização de\nfunções. Essa visão incorporou as discussões empreendidas pelos\nCongressos Internacionais de Arquitetura Moderna (CIAM) na década de\n1950.\n\nDoxiadis expressou no plano vários de seus conceitos sobre planejamento\nurbano, contemplando os aspectos econômicos e sociais, mas também\nconsiderando confiáveis as intervenções físicas, decisões que\ntransformaram o projeto em um plano físico-territorial. A justificativa\nresidiu no fato de que alguns dos problemas de desenvolvimento econômico\ndo estado da Guanabara seriam devidos à obsolescência relativa ou\nparcial de sua estrutura física.\n\nA partir do princípio de que cada pessoa necessita de espaço em diversas\nescalas durante o período de sua existência, o planejamento físico teria\ncomo objetivo regular uma série de espaços de vários tipos e tamanhos,\npara residir, para trabalhar, para edifícios comunitários e para\natividades sociais e de recreação, apoiados na criação de comunidades\nque funcionassem na escala humana e se aglutinassem para alcançar\ncondições de desenvolvimento mais favoráveis.\n\nDentro de uma hierarquia, com base na teoria equística, foram\nconsideradas comunidades classe I, com 10 a 15 famílias, até comunidades\nclasse IX, a megalópole. No ano 2000, o estado da Guanabara formaria\nduas comunidades classe VII, cada uma com uma população de dois milhões\na quatro milhões de habitantes. A área metropolitana do Rio de Janeiro\nseria uma aglomeração semelhante à comunidade classe VIII, com uma\npopulação de cerca de 14 milhões de pessoas.\n\nO plano, fartamente ilustrado, formulou políticas, projetos e programas\nde longo prazo e quinquenais. A análise dos dados e do material\npesquisado foi enfocada transversalmente em três escalas, incluindo a\nregional: em macroescala, relativa à função da cidade no país; em\nmesoescala, a escala principal, em que a cidade foi analisada\ninternamente e em relação à área metropolitana; e em microescala, em que\nforam objeto de projetos dois bairros da cidade: Copacabana e Mangue.\n\nA questão habitacional recebeu tratamento racional e distante das reais\ndimensões sociais da questão. A definição principal foi a quantificação\ndas necessidades em termos habitacionais até o ano 2000 e o custo dessas\nnecessidades para os grupos de mais baixa renda, que deveriam ser objeto\nde atenção do poder público. Como política para favelas, o plano propôs\na reurbanização de algumas nos próprios locais, desde que não\nacarretassem incompatibilidades com as suas formulações espaciais.\n\nQuanto ao saneamento, o plano encontrou a situação encaminhada com obras\nimportantes em execução pelo governo do estado, como a adutora do\nGuandu. Considerou a questão do saneamento básico com a mesma abordagem\ntécnica com que focalizou os demais temas, quantificando as necessidades\ne custos em função da população prevista.\n\nA parte mais técnica do plano relacionou-se ao sistema viário e de\ntransportes. Além da abordagem geral, levantando problemas e\nquantificando necessidades e custos, foi elaborado um estudo com base em\nmodelos matemáticos, com o objetivo de determinar o comportamento futuro\ndo sistema. O sistema radial que convergia para o centro foi\ntransformado num sistema reticular, composto de artérias norte-sul e\nleste-oeste, com o objetivo de afastar da área central um considerável\nvolume de tráfego. Esse sistema vinculou-se às comunidades,\nconectando-as, limitando-as ou constituindo ligações internas. O plano\npropôs, ainda, quatro conexões sobre a baía de Guanabara, ligando o\nestado da Guanabara ao estado do Rio, uma delas na forma de túnel sob a\nbaía.\n\nO processo de implementação mereceu atenção por parte do plano e se\ntraduziu na proposta de criação da Secretaria de Desenvolvimento Urbano,\nresponsável pela continuidade dos trabalhos. A formulação da política de\ndesenvolvimento urbano, a coordenação com outras instituições, a revisão\ne o controle da implementação seriam funções desse órgão.\n\nO Plano Doxiadis foi entregue no final do governo Carlos Lacerda. No mês\nde dezembro de 1965, o estado passou a ser administrado por Francisco\nNegrão de Lima (1965-1970), e a descontinuidade da máquina\nadministrativa, acrescida de problemas econômicos, fez com que o plano e\na Secretaria de Desenvolvimento Urbano não fossem oficializados.\nContudo, ele constituiu um valioso acervo de dados sobre o Rio de\nJaneiro. Seu diagnóstico da cidade com projeções até o ano 2000, a\nquantificação das necessidades e dos custos nos diversos setores foram,\npela confiabilidade técnica, usados até fins da década de 1970.\n\n*Vera F. Rezende*\n\nFONTES: DOXIADIS ASSOCIATES, Consultores; DOXIADIS ASSOCIATES,\nConsultants; REZENDE, V. *Planejamento*.\n","ref":"FONTES: DOXIADIS ASSOCIATES, Consultores; DOXIADIS ASSOCIATES,\nConsultants; REZENDE, V. *Planejamento*.\n","dic":"DPRRJ"}
