{"title":"POVO NA RUA, O","cargoss":["Jornal diário publicado no Rio de Janeiro originariamente com o nome de"],"author":null,"content":"**POVO NA RUA, O**\n\nJornal diário publicado no Rio de Janeiro originariamente com o nome de\n*O Povo* e pertencente a Jorge Lago e Fernando Moreno. A partir de março\nde 1984, após sua venda para o “banqueiro” do jogo do bicho Raul Correia\nde Melo, conhecido como Raul Capitão, o jornal passou a circular com o\nnome de *O Povo na Rua*. A alteração no nome foi motivada por disputas\npelo título com o jornal *O Povo*, de Recife. Em 29 de agosto de 1994 *O\nPovo na Rua* foi adquirido por Alberto Ahmed e no dia 10 de agosto de\n1995 passou a se chamar *O Povo do Rio*.\n\nEm 1984 *O Povo na Rua* tinha como diretor-responsável José Monteiro e\ncomo diretor de redação Armando Ribeiro. Circulava diariamente, à\nexceção dos domingos, dando sempre maior destaque ao noticiário\npolicial. Quando da votação da emenda Dante de Oliveira, que\nrestabelecia a eleição direta para a presidência da República, o\njornalista João do Rio escreveu, nas edições de 24 e 25 de abril de\n1984, que as medidas de emergência impostas pelo governo em Brasília\neram desnecessárias e agressivas. Na edição do dia 27 de abril, diante\nda rejeição da emenda, *O Povo na Rua* publicou as manifestações de\nindignação de políticos, empresários e populares, e uma entrevista com o\ngovernador do Rio de Janeiro, Leonel Brizola, do Partido Democrático\nTrabalhista (PDT), um dos líderes políticos da campanha em favor das\neleições diretas. Ainda nessa edição, *O Povo na Rua* publicou um artigo\nassinado por João do Rio chamando de traidores os que votaram contra a\nemenda Dante de Oliveira ou se abstiveram de votar.\n\n*O Povo na Rua* circulou normalmente de março até dezembro de 1984,\nquando fechou por causa de desentendimentos entre Raul Capitão e seu\nfilho Marcos Correia de Melo. Raul Capitão relançou o jornal em 12 de\nfevereiro de 1990, estimulado por Armando Ribeiro. Durante todo o mês de\nmarço, o jornal publicou diariamente matérias a respeito do plano\neconômico anunciado pelo presidente Fernando Collor de Melo logo após\nsua posse no dia 15, e sobre a repercussão que as novas medidas\neconômicas tiveram. Na edição do dia 23 de março, *O Povo na Rua*\npublicou um artigo assinado por Beatriz Komora, colunista política do\njornal, favorável às medidas implantadas pelo novo governo, onde se lia:\n“Não há nenhum motivo para que o povo fique preocupado com as novas\nmedidas conhecidas como Plano Brasil Novo. Então, por que não confiar\nnuma proposta que vai penalizar o capitalismo e beneficiar o trabalho”.\n\nNessa segunda fase do jornal, logo surgiram novos problemas entre seu\nproprietário com a Justiça, em consequência de seu envolvimento com o\njogo do bicho. Após o falecimento de Armando Ribeiro em 1992, o jornal\npassou por reformulações internas destinadas a torná-lo menos\nsensacionalista. Afinal, problemas financeiros estimularam Raul Capitão\na vender o jornal, que em 1995 foi adquirido por Alberto Ahmed e mais\numa vez mudou de nome, passando a se chamar *O Povo do Rio*.\n\nFONTES: *Globo* (8/5/1991); INF. BIOG. JORGE A. PARANHOS OLIVEIRA; *Povo\nna Rua* (23, 27/4/1984, 8, 15, 17, 19. 21/3, 9, 19, 21, 22/4/1993).\n","ref":"FONTES: *Globo* (8/5/1991); INF. BIOG. JORGE A. PARANHOS OLIVEIRA; *Povo\nna Rua* (23, 27/4/1984, 8, 15, 17, 19. 21/3, 9, 19, 21, 22/4/1993).\n","dic":"DPRRJ"}