{"title":"PRZEWODOWSKY, Oscar","cargoss":["dep. est. RJ 1935-1937."],"author":"Raimundo Helio Lopes","content":"**PRZEWODOWSKY, Oscar**\n\n\\* dep. est. RJ 1935-1937.\n\n*Oscar Przewodowski* nasceu na cidade de Salvador no dia 21 de dezembro\nde 1892. Seu avô, André Przewodowski, foi engenheiro de grande destaque\nna Bahia.\n\nMudou-se para a cidade do Rio de Janeiro, então Distrito Federal, onde\nse tornou advogado de renome e professor da Faculdade de Direito de\nNiterói.\n\nFoi eleito deputado à Assembleia Constituinte fluminense em 14 de\noutubro de 1934, assumindo sua cadeira no ano seguinte. Participou da\nelaboração da nova Carta estadual e, após sua promulgação em 1^o^ de\noutubro de 1935, passou a exercer o mandato ordinário.\n\nFoi eleito pela legenda da União Progressista Fluminense (UPF), partido\npolítico fluminense fundado em 18 de fevereiro de 1933 para concorrer às\neleições no contexto de redemocratização do ano de 1934. Os fundadores\nda UPF eram em sua quase totalidade integrantes da corrente “nilista”,\nque havia apoiado a candidatura de Nilo Peçanha à presidência da\nRepública em oposição a Artur Bernardes nas eleições de março de 1922.\nNo pleito estadual de 1934 essa agremiação conseguiu eleger 19 deputados\nestaduais, superando por uma cadeira a bancada do Partido Popular\nRadical (PPR), a outra grande força política do estado.\n\nOscar Przewodowski permaneceu na Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ) até 10 de novembro de 1937, quando com a implantação\ndo Estado Novo foram suprimidos todos os órgãos legislativos do país.\n\nFoi também professor do Colégio Pedro II, onde lecionou história. Ao\nlado de Modesto de Abreu e Honório Silvestre escreveu *Anuário do\nColégio Pedro II, volume XVI, 1951-1961*, por conta de suas atividades\nno magistério.\n\nPublicou também *Civitas gentium ou a república universal* (1931), *O\nséculo XVII no seu sentido jurídico-internacional* (1941) e *Direito\npúblico internacional* (1954).\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1935); BELOCH, I.; ABREU, A.\n*Dic.*; MACHADO, M. *Satélites*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1935); BELOCH, I.; ABREU, A.\n*Dic.*; MACHADO, M. *Satélites*.\n","dic":"DPRRJ"}