{"title":"QUEIRÓS, Manuel de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1894","sen. RJ 1895-1903."],"author":"Raimundo Helio Lopes","content":"**QUEIRÓS, Manuel de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1894; sen. RJ 1895-1903.\n\n*Manuel de Queirós Matoso Ribeiro* nasceu na cidade do Rio de Janeiro,\nentão capital do Império, no dia 9 de setembro de 1841, filho de Eusébio\nde Queirós Matoso Câmara e de Maria Custódio Ribeiro Queirós. Seu pai,\nmais conhecido como Eusébio de Queirós, foi durante o Império deputado\ngeral, senador e ministro da Justiça; enquanto esteve nessa pasta, foi\num dos principais articuladores da lei que proibiu o tráfico de escravos\npara o Brasil, promulgada em 4 de setembro de 1850.\n\nEstudou no Colégio Pedro II e formou-se na Faculdade de Direito de São\nPaulo em 1863. Ainda durante o Império ingressou no Partido Conservador,\nem que seu pai exercia grande liderança, e elegeu-se deputado provincial\nno Rio de Janeiro.\n\nApós a proclamação da República em 15 de novembro de 1889, fez oposição\na Francisco Portela, nomeado por Deodoro da Fonseca presidente do estado\ndo Rio de Janeiro (1889-1891). Com a renúncia de Deodoro à presidência\nda República em novembro de 1891, seguida da de Portela, em dezembro,\nassumiu o governo fluminense Carlos Baltasar da Silveira, que fechou o\nCongresso estadual, revogou a Constituição fluminense de 1891 e convocou\neleições para uma nova Constituinte estadual. Nesse momento Manuel de\nQueirós foi eleito constituinte na legenda do Partido Republicano\nFluminense (PRF). Com a promulgação da nova Carta em 9 de abril de 1892,\nnovas eleições estaduais foram marcadas para o dia 24 do mesmo mês, e\nManuel de Queirós foi reeleito deputado estadual.\n\nNas eleições federais de março de 1894, Carlos Frederico Castrioto foi\neleito senador pelo estado do Rio de Janeiro na legenda do PRF, mas\nfaleceu em 20 de agosto seguinte. Uma eleição suplementar foi realizada\npara preencher sua vaga, e Manuel de Queirós mais uma vez foi eleito.\nTomou posse em 19 de julho de 1895 e logo foi escolhido vice-presidente\ndo Senado, posto que ocuparia até 1901.\n\nCom a eleição de Alberto Torres para a presidência do estado do Rio de\nJaneiro (1897-1900), o PRF sofreu uma cisão. O novo presidente estadual\nrebelou-se contra a liderança partidária do senador José Tomás da\nPorciúncula, que exigia que o governo estadual fortalecesse seu partido.\nAo lado de seus aliados na Assembleia Legislativa do Rio de Janeiro\n(ALERJ), Porciúncula chegou mesmo a articular uma tentativa de\n*impeachment* de Alberto Torres. A tensão ficou expressa nas bancadas\nestaduais e federais do PRF, que se dividiram em torno dos dois líderes.\nNo Senado, Manuel de Queirós apoiou Alberto Torres, distanciando-se de\nPorciúncula. Com essa situação, depois de parte da comissão executiva do\nPRF ter renunciado a seus cargos dentro do partido, em 23 de julho de\n1897 foi fundado o Partido Republicano do Rio de Janeiro (PRRJ),\nliderado por Alberto Torres. Com a nova divisão na política fluminense,\nManuel de Queirós integrou-se ao PRRJ.\n\nNas eleições de fevereiro de 1903, Manuel de Queirós não teve seu nome\nescolhido para disputar a reeleição, já que o PRRJ lançou a candidatura\nde Nilo Peçanha, deputado federal desde 1890. Com a saída do Senado, não\nocupou mais cargos públicos.\n\nFaleceu na cidade de Quissamã (RJ) no dia 1^o^ de fevereiro de 1914.\n\nFoi casado com Ana Francisca de Loreto Carneiro da Cunha, neta, pelo\nlado materno, de Luís Alves de Lima e Silva, duque de Caxias.\n\nPublicou *Apontamentos sobre a vida do conselheiro Eusébio de Queirós*\n(1885).\n\n*Raimundo Helio Lopes*\n\nFONTES: ABRANCHES, J. *Governos*; FERREIRA, M. *República*; LEITE NETO,\nL. *Catálogo*.\n","ref":"FONTES: ABRANCHES, J. *Governos*; FERREIRA, M. *República*; LEITE NETO,\nL. *Catálogo*.\n","dic":"DPRRJ"}