{"title":"QUEIRÓS, Manuel Edwiges de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1893","min. Agr. 1913-1914."],"author":"Raimundo Helio Lopes","content":"**QUEIRÓS, Manuel Edwiges de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1893; min. Agr. 1913-1914.\n\n*Manuel Edwiges de Queirós Vieira* nasceu na vila de Santana de Macacu\n(RJ) em 17 de outubro de 1856, filho de Emídio Antônio Lopes Vieira e de\nDomitildes Josefa de Queirós Vieira. Seu pai foi chefe político no\nmunicípio de Friburgo (RJ) durante o Império.\n\nIniciou seus estudos no Colégio Pedro II, concluindo-os em 1875. Em\nseguida ingressou na Faculdade de Direito de São Paulo, onde se\nbacharelou em 1881. Depois de formado, advogou em Santana do Japuíba\n(RJ), onde se tornou juiz de direito entre 1885 e 1887. Transferiu-se\nentão para a cidade de Rio Bonito (RJ), onde exerceu o mesmo cargo até\n1889. Ainda durante o Império, filiou-se ao Partido Conservador.\n\nDepois da proclamação da República (15/11/1889), aderiu ao movimento\nrepublicano e fez forte oposição ao governo do presidente do estado do\nRio de Janeiro Francisco Portela (1889-1891). Ao lado dos oposicionistas\ncandidatou-se a deputado estadual constituinte, mas não foi eleito.\n\nEm 3 de novembro de 1891, o presidente da República marechal Deodoro da\nFonseca fechou o Congresso Nacional. Vinte dias depois, uma revolta da\nEsquadra obrigou-o a renunciar e a transferir o governo ao\nvice-presidente Floriano Peixoto. Diante desse conturbado momento\npolítico, no dia 10 de dezembro de 1891 Francisco Portela, importante\naliado de Deodoro, renunciou à presidência do estado do Rio de Janeiro,\npor não ter mais apoio do poder federal. Carlos Baltasar da Silveira\nassumiu então o governo estadual, apoiado pelo novo presidente da\nRepública, fechou o Congresso estadual e revogou a Constituição\nfluminense de 1891. Convocadas eleições para uma nova Constituinte\nestadual, saiu vitoriosa a chapa apoiada pelo governo, da qual fazia\nparte Manuel Edwiges de Queirós, eleito na legenda do Partido\nRepublicano Fluminense (PRF). Com a promulgação da nova Carta, no dia 9\nde abril de 1892, novas eleições estaduais foram marcadas para o dia 24\ndo mesmo mês, e Manuel Edwiges de Queirós foi reeleito deputado\nestadual. Durante os anos em que cumpriu seu mandato foi\nprimeiro-secretário da Assembleia Legislativa.\n\nContudo, em 1893, antes do final da legislatura, renunciou ao mandato,\npois foi nomeado pelo novo presidente estadual, José Tomás da\nPorciúncula (1892-1894), chefe de polícia do estado do Rio de Janeiro.\nPor sua atuação ao lado das forças governistas contra a Revolta da\nArmada, levante de oposição ao presidente Floriano Peixoto que se\nestendeu de setembro de 1893 a março de 1894, foi condecorado com honras\nde coronel honorário. Quando da posse do novo presidente do Rio de\nJaneiro, Maurício de Abreu (1894-1897), foi mantido na chefia de\npolícia.\n\nEm janeiro de 1897, casou-se com Maria Teresa Monteiro de Barros, filha\ndo coronel José Cândido Monteiro de Barros. Ainda em 1897, foi nomeado\npelo presidente da República Prudente de Morais (1894-1898) chefe de\npolícia do Distrito Federal. Ao final do governo, foi exonerado do cargo\ne passou a se dedicar à agricultura e à advocacia, mas sem abandonar a\npolítica fluminense.\n\nFoi partidário do governo do presidente estadual Alfredo Augusto\nGuimarães Backer (1906-1910) e o apoiou depois do rompimento político\ncom Nilo Peçanha, o que levou seu nome à sucessão estadual de 1910. À\ndivisão de forças no estado do Rio correspondeu o lançamento simultâneo\nde duas candidaturas: de um lado, Backer e seus partidários defendiam a\ncandidatura de Manuel Edwiges de Queirós, e de outro, Nilo Peçanha\napoiava a de Francisco Chaves de Oliveira Botelho. O antagonismo entre\nas duas facções culminou com a divisão da Assembleia Legislativa em\nduas, tendo cada qual proclamado a eleição de seu candidato no dia 10 de\njulho de 1910. Em consequência dessa divisão, os dois grupos acabaram\ndeixando a capital do estado, retirando-se ambos para Petrópolis.\nPrevendo a interferência do governo da União, o grupo fiel a Backer\nconseguiu um *habeas corpus* do Supremo Tribunal Federal (STF) que\nreconhecia sua legitimidade como assembleia. Não obstante, o governo\nfederal enviou tropas às repartições públicas, ao palácio do governo e à\nprópria Assembleia, e o Congresso passou a debater a intervenção\nfederal, terminando por autorizá-la. O impasse permanecia, e quando\nHermes da Fonseca assumiu a presidência da República (15/11/1910),\nencontrou o chamado “Caso Fluminense” nessa situação. Backer acabou por\ndeixar o palácio de governo no final de dezembro, e o grupo que o\napoiava deu posse a Manuel Edwiges. No entanto, o governo federal\ninterveio, e a posse de Manuel Edwiges, realizada fora da Assembleia,\nfoi tornada sem efeito. O candidato simpático ao governo federal,\nOliveira Botelho, tomou posse no dia 31 de dezembro de 1910, mas a\nlegitimidade do novo governo só foi reconhecida pelo Decreto n^o^ 8.499,\nexpedido em 3 de janeiro de 1911 pelo presidente Hermes da Fonseca.\n\nDepois dessa derrota política, Manuel Edwiges voltou à vida pública apenas em junho de 1913, quando foi nomeado por Hermes da Fonseca novamente chefe de polícia do Distrito Federal. Permaneceu no cargo até 26 de novembro do mesmo ano, quando foi nomeado ministro da Agricultura em substituição a Pedro de Toledo, que fora nomeado embaixador do Brasil na Itália. Permaneceu no posto até o final do mandato de Hermes da Fonseca, em 15 de novembro de 1914. Passou então a residir na cidade de Petrópolis (RJ), onde foi eleito vereador.\n====================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================\n\nFaleceu em Petrópolis no dia 18 de março de 1921.\n=================================================\n\n*Raimundo Helio Lopes*\n\nFONTES: ABRANCHES, J. *Governos*; BELOCH, I; ABREU, A. *Dic.*; FERREIRA,\nM. *República*;INST. HIST. PETRÓPOLIS. Disponível em:\n\\<www.ihp.org.br\\>. Acesso em: 8/2/2011.\n","ref":"FONTES: ABRANCHES, J. *Governos*; BELOCH, I; ABREU, A. *Dic.*; FERREIRA,\nM. *República*;INST. HIST. PETRÓPOLIS. Disponível em:\n\\<www.ihp.org.br\\>. Acesso em: 8/2/2011.\n","dic":"DPRRJ"}