{"title":"QUINTANILHA, Mário de Azevedo","cargoss":["dep. est. RJ 1916-1921."],"author":null,"content":"**QUINTANILHA, Mário de Azevedo**\n\n\\* dep. est. RJ 1916-1921.\n\n*Mário de Azevedo Quintanilha* nasceu em Maricá.\n\nMudou-se para Cabo Frio para assumir a gerência da salina Ponta da Costa\ne nessa cidade ingressou na política, tendo presidido a Câmara\nMunicipal. Em Cabo Frio era adversário político de Domingos Marques\nGouveia.\n\nEm 1907 foi nomeado coletor federal pelo ministro Davi Campista a pedido\ndo senador Erico Coelho.\n\nEm dezembro de 1915 disputou com êxito uma vaga na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) pelo Partido Republicano\nFluminense (PRF). Foi reeleito deputado estadual no pleito de janeiro de\n1919. Durante o segundo mandato foi primeiro vice-presidente da Mesa\nDiretora.\n\nDurante os dois primeiros mandatos na ALERJ integrou as comissões de\nViação e Obras Públicas e de Estatística, Divisão Civil e Judiciária.\n\nReelegeu-se em dezembro de 1921, mas não assumiu o mandato devido aos\ndesdobramentos da crise política estadual. No pleito para governador do\nestado do Rio de Janeiro em julho de 1922 o candidato Raul Fernandes,\napoiado pelos nilistas, e Feliciano Sodré, apoiado pelos partidários do\npresidente da República Artur Bernardes, se declararam vencedores.\nDevido ao choque entre os dois grupos, o presidente Bernardes decretou\nintervenção no estado em janeiro de 1923. Mário de Azevedo Quintanilha\ndisputou as novas eleições em outubro pela oposição nilista e como\ncandidato avulso representando a zona salineira de Cabo Frio, Araruama e\nSão Pedro d’Aldeia, mas não obteve êxito.\n\nEm fevereiro de 1926 assinou um manifesto da oposição fluminense\norganizado pelos nilistas em apoio à chapa de Washington Luís para\npresidência da República. No mês de dezembro seguinte participou da\nconvenção do Partido Republicano do Estado do Rio de Janeiro (PRRJ) como\nrepresentante do município de Cabo Frio e foi eleito membro do Conselho\nDiretor.\n\nEra membro da Sociedade Fluminense de Agricultura e Indústrias Rurais\n(SFAIR). Em maio de 1927 foi eleito para a Comissão de Estradas de\nRodagem da entidade.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1917-1921); *Estado* (2/8,\n17/12/1921, 18/1, 30/7/1922, 11/11/1923, 24/10/1925, 5/12/1926,\n2/6/1927); FERREIRA, M. *República*; *Fluminense* (10/12/1915);\nLAEMMERT, E. *Almanak* (1915); SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1917-1921); *Estado* (2/8,\n17/12/1921, 18/1, 30/7/1922, 11/11/1923, 24/10/1925, 5/12/1926,\n2/6/1927); FERREIRA, M. *República*; *Fluminense* (10/12/1915);\nLAEMMERT, E. *Almanak* (1915); SOARES, E. *História*.\n","dic":"DPRRJ"}