{"title":"RAMOS, Artur","cargoss":["antropólogo, folclorista."],"author":null,"content":"**RAMOS, Artur**\n\n**\\*** antropólogo, folclorista.\n\n*Artur Ramos de Araújo Pereira* nasceu no dia 7 de julho de 1903 em\nPilar, hoje Manguaba (AL), filho de Manuel Ramos de Araújo Pereira,\nmédico, e de Ana Ramos. Teve sete irmãos.\n\nSeguindo a profissão de seu pai, ingressou em 1921 na Faculdade de\nMedicina da Bahia e concluiu o curso em 1926 com a tese *Primitivo e\nloucura*. No ano seguinte foi contemplado com o prêmio Alfredo Brito\nconcedido pela mesma faculdade da qual se tornou professor de clínica\npsiquiátrica. Liderou em Salvador um grupo de médicos com o objetivo de\ndivulgar e discutir teorias psicanalíticas. Sua aproximação com a\npsicanálise se deu através do campo da educação escolar. Ainda na Bahia\nredigiu importantes trabalhos na área de psicologia, como “Estudos de\npsicanálise” (1931), “Freud, Adler e Jung” (1933) e “Psiquiatria e\npsicanálise” (1933).\n\nMudou-se para o Rio de Janeiro em 1934 e assumiu, a convite do educador\nAnísio Teixeira, a chefia da seção de ortofrenia e higiene mental do\nInstituto de Pesquisas Educacionais, órgão ligado ao Ministério da\nEducação e Saúde. Atuava em conjunto com as escolas com o objetivo de\nidentificar as aptidões, desajustamentos emocionais e psicológicos das\ncrianças. Seus estudos lhe permitiram constatar que 90% das crianças\nconsideradas “anormais”, quando comparadas com as ditas “normais”, eram\nna verdade crianças sem qualquer tipo de anomalia mental, o que o levou\na criar a denominação de “criança problema” para se referir às crianças\ncom dificuldades de adaptação ao ambiente familiar ou escolar. Desse\nmodo, incentivou a prevenção e a correção de comportamentos\npotencialmente fora dos padrões. Junto com Anísio Teixeira pôs em\nprática um projeto educacional que privilegiava o estudo das crianças\nescolarizadas com o objetivo de verificar o potencial intelectual e a\naptidão das crianças e investir no tratamento daquelas que apresentavam\ndificuldades de aprendizagem. Artur Ramos procurou levar os estudos\npsicanalíticos para o campo educacional.\n\nNo ano de 1934 publicou *O Negro brasileiro: etnografia religiosa e\npsicanálise*, livro no qual discute a religiosidade da cultura negra no\npaís. Passou a se dedicar aos cultos, religiões e folclore do negro no\nBrasil. Foi um dos mais importantes divulgadores da obra de Nina\nRodrigues, intelectual dedicado às pesquisas sobre a cultura das\npopulações negras no Brasil. Em 1935 foi um dos 12 intelectuais, entre\nos quais também estavam Roquete Pinto e Gilberto Freire, que lançaram um\n*Manifesto contra o preconceito racial*. Nesse documento advertiam que a\n“transplantação de ideias racistas e, sobretudo, dos seus corolários\npolíticos e sociais” representava um risco grave em um país como o\nBrasil, onde a formação étnica era acentuadamente heterogênea.\n\nProfessor de psicologia social da Universidade do Distrito Federal\n(UDF), criada em 1935 sob a liderança de Anísio Teixeira e fechada logo\napós a instalação do Estado Novo em 1937, quando seus cursos foram\nincorporados pela recém-criada Universidade do Brasil.\n\nCom a criação da Faculdade Nacional de Filosofia em 1939, no âmbito da\nUniversidade do Brasil, foi nomeado professor interino da cadeira de\nantropologia e etnografia.\n\nEm 1940 mudou-se para os Estados Unidos e ministrou cursos na Louisiana\nState University, sobre raças e culturas no Brasil. Participou de\nnumerosos seminários na Universidade de Harvard e Columbia.\n\nFoi um dos fundadores da Sociedade Brasileira de Antropologia e\nEtnografia do Rio de Janeiro, primeira sociedade científica\nantropológica de âmbito nacional, criada em 1941.\n\nEm 1943 publicou *Introdução à antropologia brasileira*, voltado para a\nformação biológica e cultural do brasileiro. Na primeira parte do livro\napresentou um estudo sobre “Culturas indígenas”. Na segunda parte tratou\ndas culturas negras.\n\nEm 1946, de volta ao Brasil, fez concurso para catedrático de\nantropologia e etnografia da Faculdade Nacional de Filosofia, hoje\nInstituto de Ciências Sociais da Universidade Federal do Rio de Janeiro.\n\nConvidado, assumiu em 1949 o cargo de primeiro diretor do Departamento\nde Ciências Sociais da Organização das Nações Unidas para a Educação,\nCiência e Cultura (Unesco), função na qual formulou propostas de\nanálises sobre o tema das relações raciais. A partir dos anos 1951 e\n1952 a Unesco patrocinou pesquisas no Brasil sobre relações raciais,\nplano formulado, em grande parte, por Artur Ramos.\n\nConsiderado um dos maiores cientistas na área de ciências sociais,\ndeixou mais de seiscentos trabalhos publicados entre livros e artigos\nque são referências nos estudos sobre psiquiatria, negro, índio e o\nfolclore brasileiro. Destacou-se como um dos mais importantes opositores\ndas teorias etnocêntricas dos pensadores e intelectuais que afirmavam\nque a miscigenação racial levava à capacidade desigual das raças,\ndenunciando o preconceito racial.\n\nSua obra sobre o negro brasileiro ampliou os estudos que já haviam sido\nfeitos por Nina Rodrigues, sobre religiosidade de origem africana.\nDemonstrou que essa religiosidade não poderia ser entendida como\nmanifestação de uma suposta inferioridade da raça negra, e a partir\ndessa constatação criticou o conceito de raça e o substituiu pelo\nconceito de cultura.\n\nFundou e chefiou o Serviço de Higiene Mental do Departamento de Educação\ndo Rio de Janeiro.\n\nFaleceu em Paris em 1949.\n\nCasou-se (1935) com Luísa Gallet e não teve filhos.\n\nEntre suas inúmeras publicações pode-se destacar: *O negro brasileiro:\netnografia religiosa e* *psicanálise* (1934); *O folk-lore negro do\nBrasil: demopsicologia e psicanálise* (1935); *A criança problema: a\nhigiene mental na* *escola primária* (1939); *Guerra e Relações de Raça*\n(1943); *Introdução à antropologia brasileira* (1943-1947).\n\n*Alzira Alves de Abreu*\n\nFONTES: BARROS, L. *Arthur*; MAIO, M. *Projeto*; SKIDMORE, T. *Preto*.\n","ref":"FONTES: BARROS, L. *Arthur*; MAIO, M. *Projeto*; SKIDMORE, T. *Preto*.\n","dic":"DPRRJ"}