{"title":"RAMOS, Mário","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1927,1916],"datas_fim":[1930,1923],"estados":["RJ","RJ"],"autor":[0],"content":"**RAMOS, Mário**\n\n\\* dep. est. RJ 1916-1923, 1927-1930.\n\n*Mário de Oliveira Ramos* residiu em Barra Mansa (RJ).\n\nFormou-se em medicina.\n\nEm 15 de dezembro de 1915 foi eleito deputado estadual na legenda do\nPartido Republicano Fluminense (PRF). Foi reeleito deputado estadual em\njaneiro de 1919 na chapa oficial do PRF. Em maio de 1920, depois da\nconvenção oficial do PRF, o grupo situacionista, liderado por Nilo\nPeçanha, passou a adotar a sigla do Partido Republicano do Rio de\nJaneiro (PRRJ), partido que abrigara os nilistas de 1899 a 1911.\n\nFoi reeleito deputado estadual na legenda do PRRJ em dezembro de 1921.\nPor ocasião da sucessão estadual de julho de 1922, apoiou a candidatura\ndo nilista Raul Fernandes contra Feliciano Sodré, candidato do PRF –\nreorganizado a partir da mudança da sigla do Partido Republicano\nConservador Fluminense (PRCF). Realizada a eleição, ambos os candidatos\nse declararam vencedores, o que ensejou uma cisão na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), formando-se duas\nassembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha (1909-1910), Raul Fernandes temia que o novo\npresidente, Artur Bernardes (1922-1926), eleito em novembro de 1922 e\nadversário de Nilo, decretasse a intervenção federal no estado do Rio.\nAssim, apresentou ao Supremo Tribunal Federal um pedido de *habeas\ncorpus* que assegurasse sua posse. Atendido o pedido, Raul Fernandes foi\ninvestido na presidência do estado, recebendo o cargo de Raul Veiga no\npalácio do Ingá, em Niterói, no dia 31 de dezembro de 1922. Entretanto,\nFeliciano Sodré também foi empossado por sua assembleia no mesmo dia.\nAlegando a duplicidade de poderes no Rio de Janeiro, Artur Bernardes\ndecretou a intervenção federal no estado, em 1923, entregando o\nExecutivo fluminense a Aureliano Leal, que anulou tanto as eleições\nocorridas em 1922 para presidente estadual como as eleições legislativas\nde 1921. Encerrou-se, então, o mandato de **Mário Ramos**.\n\nDisputou as novas eleições realizadas em 28 de outubro de 1923 pela\noposição nilista, contudo não obteve êxito.\n\nEm fevereiro de 1926 assinou o manifesto da oposição fluminense\norganizado pelos nilistas em apoio à chapa de Washington Luís para\npresidência da República.\n\nEm dezembro seguinte integrou o conselho diretor do PRRJ. Ainda nesse\nmês assinou o manifesto em defesa do acordo com o situacionismo, que\ngarantiria a posse do governador Feliciano Sodré, em 1927, em troca do\napoio tácito nas eleições federais, garantindo o direito de candidatura\ne diplomação.\n\nEm abril de 1927 foi eleito deputado estadual pela corrente dos\n“nilistas acordistas”. Esse grupo, que se autodesignava “membros\ndissidentes do PRRJ”, defendia a aliança com o PRF e a candidatura de\nManuel Duarte à presidência do estado, aproximando-se de Feliciano Sodré\ne principal liderança do PRF. Durante essa legislatura afirmou seu\ncompromisso a favor do desenvolvimento fluminense e pronunciou discurso\nde apoio ao presidente Washington Luís.\n\nNa eleição de agosto de 1930 novamente se reelegeu, mas em novembro\ndeste ano teve seu mandato interrompido com a vitória da Revolução de\n1930 que levou Getúlio Vargas ao poder e extinguiu todos os órgãos\nlegislativos do país.\n\nDurante sua atividade parlamentar participou das comissões de\nEstatística, Divisão Civil e Judiciária e Câmaras Municipais; de\nComércio, Agricultura, Indústria e Colonização; de Redação das Leis e de\nHigiene e Instrução Pública.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1918-1920, 1927); *Estado*\n(13/1/1916, 17/12/1921, 19/1, 25/7, 11/11/1923, 17/4/1927, 2/10/1929, 3,\n19/8, 3/10/1930); FERREIRA, M. *República*; *Fluminense* (10/12/1915);\nLAEMMERT, E. *Almanak* (1915); SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1918-1920, 1927); *Estado*\n(13/1/1916, 17/12/1921, 19/1, 25/7, 11/11/1923, 17/4/1927, 2/10/1929, 3,\n19/8, 3/10/1930); FERREIRA, M. *República*; *Fluminense* (10/12/1915);\nLAEMMERT, E. *Almanak* (1915); SOARES, E. *História*.\n","dic":"DPRRJ"}
