{"title":"RATTES, Ana Maria","cargoss":["const. 1987-1988","dep. fed. RJ 1987-1991."],"author":null,"content":"**RATTES, Ana Maria**\n\n\\* const. 1987-1988; dep. fed. RJ 1987-1991.\n\n*Ana Maria Martins Scorzelli Rattes* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 16 de junho de 1939, filha de Marchiles\nScorzelli e de Zaidete Martins Scorzelli.\n\nEstudou no Colégio Sion e, em 1959, casou-se com Paulo Rattes, político\nde expressão originário de Petrópolis. Seu marido foi vice-prefeito\n(1967-1969) e prefeito do município (1969-1971, 1973-1978 e 1983-1988),\ne também deputado federal (1979-1983).\n\nRadicada em Petrópolis desde 1963, Ana Maria iniciou suas atividades no\nfuncionalismo público em 1970, como diretora da Secretaria do Tribunal\nRegional do Trabalho (TRT) de Três Rios (RJ), cargo que ocuparia até\n1977. Ingressou em 1973 na Faculdade de Direito de Valença, graduando-se\nem 1978. Nesse mesmo ano tornou-se diretora da Secretaria do TRT de\nPetrópolis, cargo em que permaneceu até assumir a Secretaria Municipal\nde Apoio Comunitário do município (1984-1986).\n\nEm novembro de 1986 iniciou sua carreira política, elegendo-se deputada\nfederal constituinte pelo estado do Rio de Janeiro na legenda do Partido\ndo Movimento Democrático Brasileiro (PMDB). Sua votação proveio\nsobretudo das cidades serranas (em especial, Petrópolis) e de alguns\nbairros da Zona Norte do Rio de Janeiro. Na campanha, priorizou a defesa\ndos direitos da mulher e da criança. Única deputada eleita pelo PMDB,\ntomou posse na Assembleia Nacional Constituinte em fevereiro de 1987,\nvindo a integrar como membro titular a Subcomissão dos Direitos\nPolíticos, Direitos Coletivos e Garantias, da Comissão da Soberania e\ndos Direitos e Garantias do Homem e da Mulher, e, como suplente, a\nSubcomissão dos Negros, Populações Indígenas, Pessoas Deficientes e\nMinorias, da Comissão da Ordem Social. Além disso, foi\nsegunda-vice-presidente da Comissão da Soberania e dos Direitos e\nGarantias da Mulher.\n\nEm maio de 1988, foi acusada de ter feito tráfico de influência, um ano\nantes, para favorecer a progressão da pena para regime semiaberto de\nFrancisco Viriato de Oliveira (o *Japonês*), traficante, assaltante de\nbancos e um dos fundadores do grupo criminoso conhecido como Comando\nVermelho. O caso teve bastante repercussão na imprensa, mas nada foi\ncomprovado. Em junho, desligou-se do PMDB, vindo a fundar junto com\noutros dissidentes o Partido da Social Democracia Brasileira (PSDB), de\ncuja executiva regional no Rio de Janeiro se tornou membro.\n\nNas principais votações da Constituinte, foi a favor do rompimento das\nrelações diplomáticas do Brasil com países que mantivessem uma política\nde discriminação racial; da legalização do aborto; do turno ininterrupto\nde seis horas; da unicidade sindical; da nacionalização do subsolo; da\nestatização do sistema financeiro; e da criação de um fundo de apoio à\nreforma agrária. Foi contra a pena de morte, o presidencialismo, o\nmandato de cinco anos para o presidente José Sarney e a legalização do\njogo do bicho. Com a promulgação da nova Constituição em outubro de\n1988, continuou no exercício de seu mandato regular na Câmara. Como\ndeputada federal, presidiu a comissão parlamentar mista de inquérito que\ninvestigou irregularidades no Programa Autônomo de Tecnologia Nuclear\n(1990/1991), tendo defendido o fim do controle das atividades nucleares\nbrasileiras pelas forças armadas. Em 1990 voltou a residir no Rio de\nJaneiro e em agosto foi acusada de ter utilizado recursos da prefeitura\nde Petrópolis na sua campanha eleitoral de 1986, quando o prefeito da\ncidade era seu marido Paulo Rattes.\n\nEm outubro de 1990 concorreu à reeleição na legenda do PSDB, mas não foi\neleita. Deixou a Câmara dos deputados ao final do mandato, em janeiro de\n1991, e retornou às suas atividades no TRT. Entre 1992 e 1993, foi\ndiretora da Secretaria da 6a Junta de Conciliação e Julgamento do Rio de\nJaneiro. Logo em seguida, foi diretora da Secretaria da 54a Junta de\nConciliação e Julgamento (1993/1994).\n\nEm 1994 concorreu novamente a deputada federal, mais uma vez sem êxito.\nAinda nesse ano tornou-se membro do Conselho Estadual dos Direitos da\nMulher (Cedim), cuja presidência assumiu em janeiro de 1995. Em maio\nseguinte, foi nomeada subsecretária dos Centros Comunitários de Defesa\nda Cidadania da Vice-Governadoria do Estado do Rio de Janeiro, no\ngoverno de Marcelo Alencar (1995-1998). Em 1996, tornou-se suplente do\nconselho fiscal do Instituto Teotônio Vilela, órgão de formação política\ndo PSDB, cargo no qual seria confirmada em maio de 1999.\n\nEm outubro de 1998 candidatou-se a deputada estadual pelo PSDB, mas não\nfoi eleita.\n\nAna Maria e Paulo Rattes tiveram três filhos.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987); COELHO, J.; OLIVEIRA,\nA. *Nova*; *Folha de S.Paulo* (16/12/1987, 24/6/1988, 23/3/1990);\n*Globo* (20/11/1986, 14/11/1987, 20/3/1996, 7/10/1998); *Jornal do\nBrasil* (9/12/1987, 20, 24/5/1988, 22, 23, 26/6, 11/9/1990); PSDB. *É\nhora de crescer, Brasil*; TRIB. SUP. ELEIT. *Candidatos*(1998).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987); COELHO, J.; OLIVEIRA,\nA. *Nova*; *Folha de S.Paulo* (16/12/1987, 24/6/1988, 23/3/1990);\n*Globo* (20/11/1986, 14/11/1987, 20/3/1996, 7/10/1998); *Jornal do\nBrasil* (9/12/1987, 20, 24/5/1988, 22, 23, 26/6, 11/9/1990); PSDB. *É\nhora de crescer, Brasil*; TRIB. SUP. ELEIT. *Candidatos*(1998).\n","dic":"DPRRJ"}