{"title":"RÁDIO MAUÁ","cargoss":["Emissora de rádio carioca criada em 7 de setembro de 1944 a partir da"],"author":"Carla Siqueira","content":"**RÁDIO MAUÁ**\n\nEmissora de rádio carioca criada em 7 de setembro de 1944 a partir da\nencampação da Rádio Ipanema pelo governo federal. Foi extinta em 31 de\ndezembro de 1975, quando foi incorporada ao sistema da Empresa\nBrasileira de Radiodifusão, Radiobrás, e voltou a ser denominada Rádio\nIpanema.\n\nA Ipanema original era de propriedade de alemães e foi confiscada no\nmomento em que o Brasil aderiu ao bloco de países aliados em guerra\ncontra a Alemanha. A nova emissora, chamada de Rádio Mauá, passou então\na ficar subordinada ao Ministério do Trabalho. Surgindo no período final\ndo Estado Novo, e se autodenominando “a emissora do trabalho”, a rádio\niria veicular uma imagem popular de Getúlio Vargas elaborada pelo\nDepartamento de Imprensa e Propaganda (DIP). De fato, desde 1942, todas\nas quintas-feiras o ministro do Trabalho Alexandre Marcondes Filho\nocupava dez minutos do programa *Hora do Brasil*, produzido pelo DIP e\ntransmitido diariamente por todas as estações de rádio. Com a criação da\nRádio Mauá, passou a falar diariamente aos trabalhadores, reforçando a\nestratégia de comunicação iniciada através da Rádio Nacional, encampada\nem 1940 pelo governo Vargas. A emissora transmitia pequenas chamadas de\ncerca de três minutos em horários-chave, como no intervalo de programas\nmusicais de grande audiência popular.\n\nA Rádio Mauá começava a irradiar às cinco horas da manhã, tendo chegado\na ser a rádio mais escutada no período matutino. Em 1945, o esquema de\nradiodifusão estruturado pelo Estado Novo começou a ser modificado, em\nconsequência das transformações da situação política, com partidos e\ncandidaturas nas ruas pedindo o fim da ditadura. A Rádio Mauá foi\nreorganizada por Vargas como Fundação Rádio Mauá, e passou a\ndesincumbir-se de tudo o que se referisse a assuntos de “interesse\ntrabalhista”.\n\nNa classificação do Instituto Brasileiro de Opinião Pública e\nEstatística (IBOPE) em 1950, a Rádio Mauá aparecia em nono lugar na\npreferência dos ouvintes no Rio de Janeiro, com 3,5% do total. Nos três\nprimeiros lugares figuravam a Rádio Nacional, a Rádio Tupi e a Rádio\nTamoio, com respectivamente 34%, 20% e 10,3% do total.\n\nNo início dos anos 1950, a PRH-8 transmitia em quatro frequências\ndiferentes e tinha sua diretoria presidida pelo major Guilherme Manes.\nFuncionando diariamente das cinco às 24 horas, a Rádio Mauá estava\ninstalada no palácio do Trabalho e contava com dois estúdios, um\nauditório, uma orquestra e um conjunto regional.\n\nDurante a gestão de João Goulart no Ministério do Trabalho, de junho de\n1953 a fevereiro de 1954, Doutel de Andrade, secretário de Goulart, foi\nnomeado diretor da Rádio Mauá, que continuava a ser uma fundação sob a\nresponsabilidade do ministério. Trabalharam com Doutel de Andrade na\nrádio os locutores Orlando Batista, Osvaldo Sargentelli e Haroldo de\nAndrade.\n\nEm outubro de 1954, quando o jornalista Hélio Fernandes ocupou o cargo\nde diretor da emissora, a convite do presidente da República, João Café\nFilho, a Rádio Mauá inaugurou dois novos transmissores de ondas curtas\n(prefixos ZYZ-24 e ZYZ-25) e um novo transmissor de ondas médias\n(PRH-8), com o intuito de alcançar maior extensão do território\nnacional. Ainda instalada no edifício do Ministério do Trabalho, a rádio\npermanecia 24 horas no ar, segundo o depoimento de Hélio Fernandes.\n\nA entrada de Hélio Fernandes deu maior ênfase à cobertura jornalística\n(ele criou o *Noticioso Mauá*, levado ao ar de hora em hora), sem no\nentanto ter havido descuido com a parte artística, que contava com nomes\ncomo José Lewgoy, Maria Fernanda e Leon Eliachar, entre outros. Alguns\ndos principais programas da Rádio Mauá nessa época foram: *Ritmos e\nmelodias*, *Grande Carnaval Mauá*, *TribunalLivre*, *O sertão é assim* e\n*Rádio-show Mauá*. Nena Martinez apresentava programas femininos, como o\n*Programa Nena Martinez* e o *Diário feminino*, e Osvaldo Sargentelli\ncomandava o noticiário *Rotativas Mauá*, às sete horas.\n\nEm 1955 Hélio Fernandes assumiu a direção da assessoria de imprensa da\ncampanha eleitoral de Juscelino Kubitschek, o que provocou sua demissão\nda emissora. Em 1958, o diretor era Paulo Nunes Vieira. Em 1959, a\npesquisa do IBOPE sobre a audiência radiofônica no Distrito Federal\ncolocava a Rádio Mauá em quinto lugar, com 2,1% do total, abaixo da\nNacional (em primeiro, com 14,1%), da Tamoio (4,5%), da Tupi e da\nMayrink Veiga (empatadas em terceiro lugar, com 3,1% cada uma), e da\nRádio Jornal do Brasil (2,3%). Nessa época, a Mauá apresentava, entre\noutros programas, *Os grandes vultos da música*, com Maurício Caminha de\nLacerda, sobre música erudita; *A turma do bate-papo*, com a equipe\nesportiva de Orlando Batista; *Essa, não!*, programa de música,\ncuriosidades e humorismo com Samuel Bastos; *Musifone de Haroldo de\nAndrade*; e, diariamente, um programa de música popular comandado por\nOsvaldo Sargentelli.\n\nEm 1965 a Rádio Mauá firmou convênio com os institutos de previdência,\ndos quais passou a receber subvenções mensais.\n\nEm 1975, com a criação da Radiobrás, através do Decreto-Lei n^o^ 6.301,\na Rádio Mauá foi incorporada a esse sistema. Foi extinta em 25 de maio\nde 1976, e a partir de 16 de junho sua frequência voltou a ser utilizada\ncom o nome de Rádio Ipanema.\n\nCarla Siqueira\n\nFONTES: ARQ. RÁDIO NACIONAL; ENTREV. ZOELZER POUBEL; ENTREV. HÉLIO\nFERNANDES; GOMES, A. *Invenção*; GOULART, S. *Sob*; INF. ORLANDO\nBATISTA; PN. *Anuário de Imprensa, Rádio e Televisão* (1958-1960); PN.\n*Anuário Brasileiro de Rádio* (1950, 1953, 1954); *Rádio Ilustrado*\n(1954, 1955);*Radiolândia* (2, 3, 11/1954, 4/1957, 4, 9/1959); *Revista\nAlô – Tudo de Rádio* (1, 2/1949); *Revista de Comunicação* (11/1996);\n*Revista do Rádio e TV* (3/1965).\n","ref":"FONTES: ARQ. RÁDIO NACIONAL; ENTREV. ZOELZER POUBEL; ENTREV. HÉLIO\nFERNANDES; GOMES, A. *Invenção*; GOULART, S. *Sob*; INF. ORLANDO\nBATISTA; PN. *Anuário de Imprensa, Rádio e Televisão* (1958-1960); PN.\n*Anuário Brasileiro de Rádio* (1950, 1953, 1954); *Rádio Ilustrado*\n(1954, 1955);*Radiolândia* (2, 3, 11/1954, 4/1957, 4, 9/1959); *Revista\nAlô – Tudo de Rádio* (1, 2/1949); *Revista de Comunicação* (11/1996);\n*Revista do Rádio e TV* (3/1965).\n","dic":"DPRRJ"}