{"title":"RECHAID, Amyl","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["RJ"],"autor":[0],"content":"**RECHAID, Amyl**\n\n\\* dep. est. RJ 1963-1967.\n\n*Amyl Ney Rechaid* nasceu em Cambuci (RJ) no dia 13 de julho de 1913,\nfilho dos libaneses Alexandre Rechaid e Affise Rechaid.\n\nGraduou-se em direito em Niterói (RJ).\n\nFoi delegado de polícia, ficou conhecido por seu temperamento\nautoritário e investigou casos que ficaram famosos. Foi responsável pelo\ninquérito do assalto a um trem pagador na Estrada de Ferro Central do\nBrasil (EFCB) perto da estação Belém, atual município de Japeri,\nocorrido no dia 14 de junho de 1960, quando era delegado em Duque de\nCaxias (RJ); e o caso de Leopoldo Heitor e Dana de Tefé, em 1961.\n\nNo pleito de outubro de 1962 candidatou-se a deputado estadual. Eleito\ncom 3.800 votos, na legenda do Partido Social Democrático (PSD), assumiu\numa cadeira na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ) em fevereiro de 1963. Em outubro de 1965 o regime militar,\niniciado no ano anterior, editou o Ato Institucional n^o^ 2, extinguiu\nos partidos políticos em vigor até então. Em novembro foi expedido o Ato\nComplementar n^o^ 4, que dispôs sobre a reorganização partidária que\nresultou no bipartidarismo. Dois partidos foram criados: a Aliança\nRenovadora Nacional (Arena), de apoio ao regime iniciado em 1964, e o\nMovimento Democrático Brasileiro (MDB), de oposição. Amyl Rechaid\nfiliou-se, então, à Arena.\n\nDepois de cumprir o seu mandato, deixou a ALERJ em 1967 e não se\ncandidatou novamente. Foi delegado em Friburgo, onde, em 1970, mandou\nprender e cortar os cabelos de um grupo de hippies envolvido na gravação\ndo filme *Geração bendita*. No mesmo ano foi transferido dessa cidade.\nAinda na década de 1970 voltou a ser delegado em Duque de Caxias.\n\nFoi, ainda, delegado em Nova Iguaçu e em Petrópolis.\n\nAposentou-se compulsoriamente aos 70 anos de idade.\n\nFaleceu em Maricá (RJ) no dia 21 de novembro de 2001.\n\nCasou-se e teve uma filha.\n\n*Juliana Gagliardi e Tania Amaro*\n\nFONTES:*Dia* (27/11/1970); MARTINS, T.; BREDER, D. *É isso*; *Voz da\nSerra* (30, 31/1/1960, p. 1). Disponível em:\n\\<www.avozdaserra.com.br/colunas3.php?id\\_coluna=3225&id\\_colunista=8\\>.\nAcesso em: 4/2/2011.\n","ref":"FONTES:*Dia* (27/11/1970); MARTINS, T.; BREDER, D. *É isso*; *Voz da\nSerra* (30, 31/1/1960, p. 1). Disponível em:\n\\<www.avozdaserra.com.br/colunas3.php?id\\_coluna=3225&id\\_colunista=8\\>.\nAcesso em: 4/2/2011.\n","dic":"DPRRJ"}
