{"title":"RENATA DO POSTO","cargoss":["dep. est. RJ 2007-2008."],"author":null,"content":"**RENATA DO POSTO**\n\n\\* dep. est. RJ 2007-2008.\n\n*Renata Campos de Melo* nasceu em Três Rios (RJ), filha de Renato Campos\nde Melo. Em referência a seu pai, conhecido como Renato do Posto, que\nfoi deputado estadual no Rio de Janeiro (1995-1996), ficou conhecida\ncomo *Renata do Posto*. Seu tio, Nelson do Posto, foi prefeito de\nGuapimirim (1993-1996 e 2005-2009) e de Magé (1997-2001), e também\ndeputado estadual (2003-2004). Seu irmão Júnior do Posto foi deputado\nestadual (1999-2003), vice-prefeito (2005-2009) e, a partir de 2009,\nprefeito de Guapimirim.\n\nEm 2004, Renata participou como candidata a vice-prefeita da chapa de\nNúbia Cozzolino, eleita prefeita de Magé. A chapa resultou de uma\naliança com a família Cozzolino, que também tinha tradição política na\nregião. Posteriormente a aliança seria desfeita, e as duas famílias\nvoltariam a disputar o poder político local. Renata tomou posse como\nvice-prefeita em janeiro de 2005, mas deixou o cargo ao eleger-se em\n2006 deputada estadual na legenda do Partido dos Aposentados da Nação\n(PAN), para a legislatura 2007-2011.\n\nNaquelas eleições deveria ser posta em prática pela primeira vez a\ncláusula de barreira, que exigia um mínimo de 5% do total de votos para\na Câmara dos Deputados para que o partido atuasse regularmente nas casas\nlegislativas e tivesse direito a uma parcela maior do fundo partidário e\ndo tempo de propaganda eleitoral na televisão. Para que não fossem\nprejudicados por esta cláusula, diversos partidos se fundiram após as\neleições; foi o caso do PAN, que passou a integrar o Partido Trabalhista\nBrasileiro (PTB). Assim, apesar de ter sido eleita na legenda do PAN,\nRenata do Posto exerceria o mandato como representante do PTB. A\ncláusula de barreira, no entanto, foi considerada inconstitucional pelo\nSupremo Tribunal Federal (STF) e foi derrubada antes que entrasse em\nprática. Ainda assim as alterações realizadas nos partidos permaneceram.\n\nRenata do Posto teve seu mandato marcado por discussões acaloradas no\nplenário, ligadas a suas relações com outros grupos políticos.\nManifestou-se diversas vezes contra os governos de Anthony Garotinho\n(1999-2002) e Rosinha Garotinho (2003-2007), criticando ações praticadas\npelos ex-governantes e citando promessas feitas ao município de\nGuapimirim pelo governo do estado que nunca foram cumpridas. Criticou\ntambém a presença de aliados da família Garotinho no governo de Sérgio\nCabral, iniciado em 2007. Outro foco de suas críticas era o jornal\n*Grande Rio*, antigo *Gazetão*, devido a denúncias que o periódico fazia\na respeito da atuação de seus familiares em Guapimirim. Renata exaltava\no trabalho que era feito por seu tio, Nelson do Posto, então prefeito da\ncidade, e afirmava que o jornal sempre perseguira sua família. A\ndeputada Jane Cozzolino, também de Magé, foi outra interlocutora\nfrequente das discussões no plenário. Em diversas ocasiões, Renata do\nPosto criticou a prefeita de Magé, Núbia Cozzolino, sua ex-aliada e irmã\nde Jane, o que gerou discussões e trocas de acusações.\n\nAinda em 2007, Renata foi autora da resolução que concedeu a Medalha\nTiradentes ao senador e ex-presidente Fernando Collor de Melo, o que\ncausou um momento de constrangimento na ALERJ: após a aprovação da\nmatéria por ausência de manifestações, diversos deputados, destacando-se\nPaulo Ramos, do Partido Democrático Trabalhista (PDT), e Marcelo Freixo,\ndo Partido Socialismo e Liberdade (Psol), manifestaram-se contra a\nhomenagem, gerando protestos de outros quando a presidente da mesa Graça\nMatos, do Partido do Movimento Democrático Brasileiro (PMDB), se recusou\na permitir nova votação. Collor não era considerado digno de receber a\nhomenagem pela maior parte dos presentes, mas Renata do Posto respondeu\nàs críticas afirmando que se tratava do presidente que mais trouxera\nbenefícios ao Rio de Janeiro, além de ser um exemplo de alguém que\nreconheceu seus erros, pagou por eles e foi aclamado pelo povo,\nretornando à vida pública como senador.\n\nNo mesmo ano, Renata usou o plenário para fazer uma série de acusações\nde corrupção em postos do Departamento Estadual de Trânsito do Rio de\nJaneiro (Detran-RJ). Primeiramente, denunciou um esquema de facilitação\nde documentação por propina organizado pelo chefe do posto de Magé,\nAlberto Fares Neto. Ciente do problema, o presidente do Detran,\nFrancisco Neto, retirou Alberto Fares Neto de Magé, mas o realocou em\nTrês Rios. Segundo Renata, Alberto estaria sendo beneficiado por ser\ncabo eleitoral do deputado Noel de Carvalho (PMDB) em Guapimirim. Renata\nmanteve suas críticas em repetidas sessões, chegando a afirmar que iria\nfalar do tema diariamente até que suas críticas fossem ouvidas. Quando\nAlberto Fares Neto foi exonerado do posto de Três Rios, foi substituído\npor sua esposa, a advogada Fabrícia Cuoco. Renata seguiu com as críticas\nao Detran, levantando casos de corrupção em outros municípios e alegando\na existência de problemas mais profundos na entidade. Com as repetidas\ncríticas, Fabrícia Cuoco foi retirada do posto, sendo substituída por\nPaulo Careca, também ligado ao grupo de Noel de Carvalho em Guapimirim.\nRenata afirmou, meses depois, ter feito 11 discursos sobre o tema, e\nnunca ter sido citada em jornais, por tratar-se de um caso de corrupção\nsem grandes nomes envolvidos.\n\nEm março de 2008, Renata foi associada ao caso da “bolsa fraude”. O\nesquema, descoberto pela Delegacia de Defraudações da Polícia Civil do\nEstado do Rio de Janeiro, envolvia a contratação de pessoas para cargos\nna ALERJ sem que estas soubessem; as vítimas entregavam seus dados e\nassinavam documentos acreditando estar se cadastrando para receber o\nbenefício do bolsa-família, programa de redistribuição de renda do\ngoverno federal, mas na verdade eram contratadas pelos deputados\nenvolvidos, que embolsavam os salários e o auxílio-educação a que os\nfuncionários da ALERJ tinham direito. O Conselho de Ética da ALERJ abriu\ninvestigação sobre o envolvimento dos deputados Álvaro Lins e Délio\nLeal, do PMDB, Edino Fonseca, do Partido da República (PR), Jane\nCozzolino, do Partido Trabalhista Cristão (PTC), João Peixoto, do\nPartido Social Democrata Cristão (PSDC), Tucalo e Marco Figueiredo, do\nPartido Social Cristão (PSC), além de Renata do Posto. Em discurso no\nplenário, Renata alegou que não conhecia as duas pessoas citadas como\nvítimas, e que nada sabia do esquema, tendo sido ela mesma vítima da\nfalsificação de sua assinatura nos documentos apresentados como provas.\nAfirmou, ainda, que se tratava de uma armação de Fabrícia Cuoco, a\nadvogada envolvida no caso do Detran de Três Rios por ela denunciado.\nFabrícia teria sido responsável por convencer as vítimas a denunciá-la.\nFindas as investigações, o Conselho de Ética aprovou a cassação, por\nquebra de decoro parlamentar, de Renata do Posto, Jane Cozzolino, João\nPeixoto e Tucalo; no entanto, apenas Jane e Renata tiveram seus mandatos\ncassados, em 1^o^ de abril de 2008. Renata do Posto foi cassada por 50\nvotos favoráveis dos 67 parlamentares presentes.\n\n*Mateus Donato Amorim de Araujo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>;\n*Estado de S. Paulo*. Disponível em:\n\\<www.estadao.com.br/noticias/nacional,assembleia-do-rio-cassa-mandato-de-duas-deputadas-por-fraude,149599,0.htm\\>.\nAcesso em: 13/4/2011; *Extra* (12/3/2008). Entenda como foi desmontado o\nesquema da bolsa fraude. Disponível em:\n\\<http://extra.globo.com/noticias/rio/entenda-como-foi-desmontado-esquema-do-bolsa-fraude-477630.html\\>.\nAcesso em: 13/4/2011; *Extra* (26/3/2008). Conselho de Ética da ALERJ\naprova cassação de Renata do Posto, Jane Cozzolino, Tucalo e João\nPeixoto. Disponível em:\n\\<http://extra.globo.com/noticias/rio/conselho-de-etica-da-alerj-aprova-cassacao-de-renata-do-posto-jane-cozzolino-tucalo-joao-peixoto-485024.html\\>.\nAcesso em: 13/4/2011; G1 (12/3/2009). Pai do prefeito de Guapimirim é\nmorto a tiros. Disponível em:\n\\<http://g1.globo.com/Noticias/Rio/0,,MUL1039980-5606,00-PAI+DO+PREFEITO+DE+GUAPIMIRIM+E+MORTO+A+TIROS.html\\>.\nAcesso em: 13/4/2011; *Veja* (8/11/2006) Nova bancada, novos\nproblemas.Disponível em:\n\\<http://veja.abril.com.br/vejarj/081106/capa.html\\>. Acesso em:\n13/4/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>;\n*Estado de S. Paulo*. Disponível em:\n\\<www.estadao.com.br/noticias/nacional,assembleia-do-rio-cassa-mandato-de-duas-deputadas-por-fraude,149599,0.htm\\>.\nAcesso em: 13/4/2011; *Extra* (12/3/2008). Entenda como foi desmontado o\nesquema da bolsa fraude. Disponível em:\n\\<http://extra.globo.com/noticias/rio/entenda-como-foi-desmontado-esquema-do-bolsa-fraude-477630.html\\>.\nAcesso em: 13/4/2011; *Extra* (26/3/2008). Conselho de Ética da ALERJ\naprova cassação de Renata do Posto, Jane Cozzolino, Tucalo e João\nPeixoto. Disponível em:\n\\<http://extra.globo.com/noticias/rio/conselho-de-etica-da-alerj-aprova-cassacao-de-renata-do-posto-jane-cozzolino-tucalo-joao-peixoto-485024.html\\>.\nAcesso em: 13/4/2011; G1 (12/3/2009). Pai do prefeito de Guapimirim é\nmorto a tiros. Disponível em:\n\\<http://g1.globo.com/Noticias/Rio/0,,MUL1039980-5606,00-PAI+DO+PREFEITO+DE+GUAPIMIRIM+E+MORTO+A+TIROS.html\\>.\nAcesso em: 13/4/2011; *Veja* (8/11/2006) Nova bancada, novos\nproblemas.Disponível em:\n\\<http://veja.abril.com.br/vejarj/081106/capa.html\\>. Acesso em:\n13/4/2011.\n","dic":"DPRRJ"}