{"title":"RESENDE, Jó","cargoss":["pres. FAMERJ 1980-1984."],"content":"**RESENDE, Jó**\n\n**\\*** pres. FAMERJ 1980-1984.\n\n*Jó Antônio Resende* nasceu em Garanhuns (PE) em 1946.\n\nEstudou na Escola Industrial de Natal, no Rio Grande do Norte, e iniciou\nsua militância política muito jovem, primeiramente na Juventude\nEstudantil Católica (JEC) e depois na Ação Popular (AP). Trabalhou como\nalfabetizador no projeto de Paulo Freire, desenvolvido dentro do Serviço\nde Assistência Rural (SAR), sob coordenação do então bispo auxiliar de\nNatal dom Eugênio Sales. Participou também da União Nacional dos\nEstudantes Técnicos e Industriais (UNETI), atuando como coordenador da\nação política estudantil de nível médio técnico no Nordeste. Terminou\nseus estudos na Escola Industrial de Natal em 1963, e veio para o Rio de\nJaneiro, onde ingressou no curso da Escola Técnica de Química Têxtil, do\nSenai. Continuou sua militância como diretor da Uneti, membro da AP do\nRio de Janeiro e presidente do grêmio estudantil da Escola Têxtil. Com o\nmovimento político-militar de 1964 e o acirramento da repressão, entrou\npara a clandestinidade, mas, devido a um desentendimento com a\ncoordenação da AP, afastou-se do movimento e da militância.\n\nConcluído o curso na Escola Têxtil, começou a trabalhar na fábrica de\ntecidos Nova América, onde alcançou o posto de diretor. Iniciou também o\ncurso de administração da Universidade Federal do Rio de Janeiro (UFRJ),\nmas interrompeu-o e foi estudar informática na Pontifícia Universidade\nCatólica do Rio de Janeiro (PUC-Rio). Ao terminar o curso foi trabalhar\nna indústria farmacêutica Schering como programador. Retomou então e\nconcluiu o curso de administração, em meados da década de 1970.\n\nCom a criação do Serviço Federal de Processamento de Dados (Serpro) em\n1976, passou a integrar seus quadros como analista de sistema, e ajudou\na criar a Associação dos Profissionais de Processamento de Dados.\nRetomou o engajamento político através da atuação na Associação de\nMoradores do Cosme Velho, onde residia com esposa e filhos e da qual se\ntornou presidente. Ajudou, em seguida, a formar a Associação de\nMoradores de Laranjeiras, depois a do Catete, e em seguida a Federação\ndas Associações de Moradores do Estado do Rio de Janeiro (FAMERJ). Foi\npresidente do conselho de representantes dessa associação em 1979, e\ndepois presidente executivo em 1980.\n\nA permanência à frente da FAMERJ lhe deu grande realce político, e em\n1982, quando Leonel Brizola foi eleito governador do estado do Rio de\nJaneiro (1983-1987), recebeu o convite para ser prefeito da cidade do\nRio, já que o preenchimento do cargo era feito via nomeação. Recusou o\nconvite e permaneceu na FAMERJ para um segundo mandato, durante o qual\nrecebeu novo convite do governo Brizola, para ser presidente da Fundação\nEstadual de Engenharia do Meio Ambiente (FEEMA). Sua segunda gestão à\nfrente da FAMERJ terminou em 1984, momento em que começaram as\narticulações para a primeira eleição direta para prefeito da cidade do\nRio de Janeiro. Uma dessas articulações foi a Frente Rio, movimento de\nesquerda que o indicou candidato. A participação de Brizola no movimento\nacarretou porém uma mudança de rumo, quando este decidiu indicar\nSaturnino Braga como candidato a prefeito pelo Partido Democrático\nTrabalhista (PDT). Saturnino aceitou ser candidato, com a condição de\nque pudesse escolher seu vice, e convidou Jó Resende, que aceitou.\n\nSaturnino venceu a eleição de 1985, e Jó Resende foi nomeado secretário\nde Governo, ficando responsável pelas relações com a Câmara dos\nVereadores. A prefeitura se encontrava em situação financeira delicada,\npois estava praticamente sem recursos. Uma das primeiras medidas tomadas\nfoi então o aumento do Imposto Predial e Territorial Urbano (IPTU). Além\ndos problemas financeiros, Saturnino também enfrentou problemas com\nBrizola ao pretender a autonomia do município perante o governo do\nestado. Um dos projetos do governo de Saturnino, com atuação marcante de\nJó Resende, foi o dos Conselhos Governo-Comunidade, tentativa de\nestabelecer um orçamento participativo, ou seja, de fazer o orçamento da\ncidade a partir das demandas colocadas pela população. Os Conselhos\nGoverno-Comunidade foram criados com a função de indicar as prioridades\ndas comunidades, e dele faziam parte as mais variadas associações de\ncada bairro. O vereador do bairro era o representante da instituição\njunto à prefeitura.\n\nJá durante o governo de Wellington Moreira Franco (1987-1991), do Parido\ndo Movimento Democrático Brasileiro (PMDB), a crise entre Saturnino e\nBrizola prosseguiu e culminou com a saída do primeiro do PDT, em 2 de\njulho de 1987. Após o rompimento com o PDT, a administração municipal\ntornou-se ainda mais difícil, até que, em 15 de setembro de 1988,\nSaturnino declarou a falência da prefeitura. Os problemas financeiros\ndificultaram também a candidatura de Jó Resende a prefeito nas eleições\nde 1988, o que o fez desistir de concorrer ao cargo. Desde então\nafastou-se da política e voltou para antigo emprego na Serpro.\n\n*Luciana P. Fagundes*\n\nFONTE: RESENDE, J. *Jó Rezende* (depoimento, 1999).\n","ref":"","dic":"DPRRJ"}