{"title":"RIBEIRO, Acárisi","cargoss":["dep. est. RJ 2003-2007."],"author":null,"content":"**RIBEIRO, Acárisi**\n\n\\* dep. est. RJ 2003-2007.\n\n*Acárisi Ribeiro Guimarães* nasceu em Nova Iguaçu (RJ) no dia 1^o^ de\nabril de 1950, filho de José Ribeiro Guimarães e de Antônia Dias\nGuimarães.\n\nEstudou até a quarta série em uma escola municipal na Praça do Lobato em\nComendador Soares, Nova Iguaçu, tendo concluído o ensino médio aos 19\nanos no Instituto de Educação Rangel Pestana, também em Nova Iguaçu.\nIniciou sua carreira no magistério em 1969 na Companhia Nacional de\nEscolas Comunitárias (CNEC) e graduou-se no ano de 1974 em biologia na\nFaculdade de Filosofia, Ciências e Letras de Nova Iguaçu (atualmente\nUniversidade de Nova Iguaçu). Ingressou no magistério público estadual\nem 1974 e no magistério público municipal em 1976. Fez pós-graduação no\ncurso de especialização de biologia, em parasitologia, na Fundação\nEducacional Severino Sombra, no município de Vassouras.\n\nNo período entre 1983 a 2002 foi vereador no município de Nova Iguaçu em\ncinco mandatos consecutivos. Concomitantemente, entre 1993 e 1995 foi\nsecretário municipal de educação em Nova Iguaçu.\n\nDe 1982 a 1992 foi filiado ao Partido Trabalhista Brasileiro (PTB),\nentre 1992 e 2000 passou a fazer parte dos quadros do Partido\nDemocrático Brasileiro (PDT), no período entre 2000 e 2002 filiou-se ao\nPartido Progressista (PPB) e a partir de 2002 passou a integrar o\nPartido de Reedificação da Ordem Nacional (Prona), legenda pela qual se\nelegeu deputado estadual, em 2002, no estado do Rio de Janeiro.\n\nComo deputado, em 2004 apresentou ao Poder Executivo o projeto de lei\nque visava à implementação de um campus da Universidade Estadual do Rio\nde Janeiro (UERJ) no município de Nova Iguaçu.\n\nFoi autor de algumas leis que vigoram atualmente no município de Nova\nIguaçu: lei que obriga a todas as escolas municipais a realizar exames\nde vista nos alunos, além de distribuir óculos para os que tiverem\ndeficiência visual, lei que disciplina o atendimento bancário em 25\nminutos, lei que obriga a inscrição do tipo sanguíneo nas cadernetas\nescolares e camisas de trabalho dos rodoviários, lei que torna\nobrigatória a emissão de *ticket* mecanizado nos estacionamentos, lei\nque inclui no currículo do ensino fundamental aulas sobre doenças\ntransmitidas por vetores e pragas urbanas.\n\nAinda durante a oitava legislatura (2003-2007) Acárisi Ribeiro presidiu\na Comissão de Política Urbana, Habitação e Assuntos Fundiários, a\nComissão de Educação, Cultura, Turismo e Lazer e a Comissão de Meio\nAmbiente, Ciência e Tecnologia; participou da Comissão de Educação e\nCultura e da Comissão Especial para Analisar os Impactos do Código\nCivil, no Âmbito da Transformação das Sociedades Religiosas e Pias, em\nAssociações Civis.\n\nFoi também líder no Congresso do PTB e do PDT e vice-líder do Prona.\n\nCasou-se com Maria Nicolasina Wienen Guimarães ou Nicolasina Acárisi,\nvereadora no município de Nova Iguaçu, na legenda do Partido do\nMovimento Democrático Brasileiro (PMDB).\n\nPublicou em coautoria o livro didático de biologia, intitulado *Biologia\npara o Segundo Grau*, para uso no Ensino Médio, em parceria com os\nprofessores José Honório F.P. das Neves e Ivan G. Arnoldi.\n\n*Fernanda da Costa Monteiro Araújo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>;\nASSEMB. LEGISL. RJ. Setor de Documentos Parlamentares.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>;\nASSEMB. LEGISL. RJ. Setor de Documentos Parlamentares.\n","dic":"DPRRJ"}