{"title":"RIBEIRO, Cornélio","cargoss":["dep. est. RJ 1991-1995","dep. fed. RJ 1999-2003."],"author":"(Codeni).","content":"**RIBEIRO, Cornélio**\n\n\\* dep. est. RJ 1991-1995; dep. fed. RJ 1999-2003.\n\n*Cornélio Ribeiro* nasceu em Carmo (RJ) no dia 25 de maio de 1948, filho\nde Elpídio Gonçalves Ribeiro e Ernestina Ribeiro.\n\nFez o ensino médio na Escola Estadual Aurélio Duarte, em sua cidade\nnatal.\n\nIngressou na política em 1988 quando se filiou ao Partido do Movimento\nDemocrático Brasileiro (PMDB) e, em novembro, foi eleito vereador de\nNova Iguaçu (RJ) na legenda peemedebista. Em 1989 ingressou no Partido\nDemocrático Trabalhista (PDT). Em outubro de 1990 foi eleito deputado\nestadual nessa legenda. Em janeiro de 1995, ao final da legislatura,\ndeixou a Assembleia Legislativa.\n\nNo pleito de outubro de 1998 foi eleito deputado federal pelo estado do\nRio de Janeiro na legenda do PDT. Assumiu o mandato em fevereiro de 1999\ne ainda nesse ano foi nomeado secretário de Desenvolvimento da Baixada\nFluminense e Municípios Adjacentes no governo de Anthony Garotinho\n(1999-2002). Deixou esse cargo em 2000 e voltou à Câmara dos Deputados.\nParticipou das comissões de Finanças e Tributação e de Viação e\nTransportes.\n\nEm 2001 transferiu-se para o Partido Socialista Brasileiro (PSB). Nesse\nmesmo ano foi expulso da agremiação por ter retirado sua assinatura da\nlista de requerimento de instauração da “CPI da Corrupção”. Filiou-se ao\nPartido Liberal (PL).\n\nNas eleições de outubro de 2002 voltou a concorrer a uma vaga na\nAssembleia Legislativa do Rio de Janeiro na legenda do PL. Obteve uma\nsuplência. Deixou a Câmara dos Deputados em janeiro de 2003, ao final da\nlegislatura.\n\nFoi ainda superintendente da Companhia de Desenvolvimento de Nova Iguaçu\n(Codeni).\n\nFONTES: CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em:\n14/8/2009; *Folha*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u19711.shtml\\>. Acesso em:\n11/9/2009; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/index.html\\>. Acesso em: 19/9/2009.\n","ref":"FONTES: CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em:\n14/8/2009; *Folha*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u19711.shtml\\>. Acesso em:\n11/9/2009; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/index.html\\>. Acesso em: 19/9/2009.\n","dic":"DPRRJ"}