{"title":"ROBERTÃO","cargoss":["dep. est. RJ 1987-1991, 1997-1998."],"author":"Luciana Pinheiro","content":"**ROBERTÃO**\n\n\\* dep. est. RJ 1987-1991, 1997-1998.\n\n*Roberto José Pereira Pinto*, que ficou conhecido pelo apelido\n*Robertão*, nasceu em Teresópolis (RJ) no dia 7 de maio de 1943, filho\nde Fermiano Pinto Seixas e de Clementina Pereira Pinto.\n\nNa juventude trabalhou como bancário para pagar a faculdade de medicina\nem que se formou, com especialização em ortopedia e medicina do\ntrabalho. Exerceu a profissão antes de ingressar na política e fundou o\nCentro Ortopédico de Teresópolis.\n\nNa década de 1970 foi diretor do Hospital das Clínicas de Teresópolis e\nda Casa de Saúde Nossa Senhora de Fátima, no mesmo município. Em 1976\ncomeçou a lecionar na Faculdade de Medicina de Teresópolis, permanecendo\ncomo professor da instituição por três décadas.\n\nNos anos de 1980 filiou-se ao Partido da Frente Liberal (PFL), do qual\ntornou-se presidente do diretório municipal teresopolitano. Na legenda\ndo PFL candidatou-se a deputado estadual fluminense nas eleições\nrealizadas em novembro de 1986, sendo eleito com 16.840 votos. Tomou\nposse de sua cadeira na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) em fevereiro de 1987. Em dezembro de 1988 teve publicada\nlei de sua autoria que determinava a contratação pelo Poder Executivo de\nprofessores para substituir eventuais faltas ou licença superior a 15\ndias. Em abril de 1989 teve sancionado seu projeto de lei (PL) que dava\no nome “Dr. Rogério de Moura Estevão” à estrada estadual RJ-130 que liga\nTeresópolis a Friburgo.\n\nDurante os quatro anos de sua primeira gestão legislativa atuou ainda\ncomo presidente da comissão de Saúde e foi vice-presidente da Comissão\nParlamentar de Inquérito (CPI) criada para apurar denúncias de\nirregularidades na compra, permuta e venda de imóveis pela Companhia\nEstadual de Habitação do Rio de Janeiro (CEHAB-RJ). Além disso, integrou\nas comissões de Turismo e de Assuntos Municipais e participou dos\ntrabalhos realizados pela CPI que apurou supostas irregularidades na\nSecretaria de Estado da Polícia Civil.\n\nNas eleições gerais de 1994 concorreu a mais uma gestão na assembleia\nfluminense na legenda do Partido da Social Democracia Brasileira (PSDB)\ne alcançou uma suplência. Em janeiro de 1997 assumiu novo mandato como\ndeputado estadual na ALERJ, onde exerceu a função de primeiro vice-líder\nde seu partido.\n\nDurante o mandato atuou como vice-presidente da Comissão de Transporte,\nPolítica Urbana e Habitação e da Comissão Especial (CE) responsável pela\napuração de possíveis irregularidades na rede hospitalar pública e\nprivada, credenciada e conveniada, além das clínicas geriátricas e\npsiquiátricas, Fora de Possibilidade Terapêutica (FTP), integrantes do\nSistema Único de Saúde (SUS). Integrou ainda as comissões permanentes de\nRedação e de Constituição e Justiça, além da CE criada para analisar a\nqueda de qualidade dos serviços prestados pelas empresas distribuidoras\nde energia elétrica.\n\nRoberto Pinto exerceu também a vice-presidência em duas Comissões\nParlamentares de Inquérito (CPIs), criadas com os seguintes objetivos:\ninvestigar as empresas privadas administradoras de planos de saúde e\ncorrelatas e a possível falta de investigação dos órgãos competentes no\nestado do Rio; apurar responsabilidades pelos prejuízos causados à\nCompanhia Estadual de Águas e Esgotos (CEDAE) e outros, no contrato e na\nimplantação da Linha Amarela. Subrelator da CPI que visava apurar\npagamento de salários acima do teto estabelecido pela Constituição nos\ntrês poderes do estado, desempenhou a função de relator da CPI que\ninvestigou denúncias de sonegação e evasão de receitas dos impostos\nestaduais, notadamente o ICMS, assim como da CPI criada para apurar\nresponsabilidades quanto ao pagamento dos conselheiros nomeados para os\nextintos conselhos de contas dos municípios.\n\nAinda no que diz respeito ao seu trabalho realizado em CPIs, foi membro\nda comissão que investigou denúncias de sonegação fiscal no âmbito do\ncomércio de automóveis e supermercados do estado fluminense e integrou o\ngrupo de parlamentares responsável por apurar a qualidade e a\ndisponibilidade da vacina DPT a ser aplicada na população fluminense e\npossíveis consequências de sua falta. Deixou a ALERJ em janeiro de 1998,\nantes do fim da legislatura. No mês de setembro de 1998 teve PL de sua\nautoria transformado na lei que autorizou o Poder Executivo a fazer uso\nde merchandising em todo enxoval hospitalar na área de saúde do estado\ndo Rio de Janeiro.\n\nNas eleições gerais realizadas em 2006 candidatou-se a deputado federal\npelo Partido Liberal (PL), atual Partido da República (PR), e alcançou\numa suplência. No pleito municipal de 2008 elegeu-se vice-prefeito de\nTeresópolis na chapa de Jorge Mário Sedlacek, eleito prefeito no\nprimeiro turno pela legenda do Partido dos Trabalhadores (PT), com quem\nrompeu pouco depois por discordar de sua administração. Nas eleições de\noutubro de 2010 concorreu novamente a uma cadeira na assembleia\nfluminense pela legenda do PR e obteve 4.016 votos que lhe garantiram a\nsuplência na ALERJ. No dia 5 de agosto de 2011 assumiu a prefeitura de\nTeresópolis depois que a Câmara dos Vereadores votou pelo afastamento de\nJorge Sedlacek após denúncias de irregularidades na aplicação de verbas\ndestinadas pelo Ministério da Integração Nacional às vítimas das\nenchentes que ocorrem na cidade em janeiro de 2011. Depois que a\ninvestigação realizada pelo Ministério Público Federal apontou suspeitas\nde distribuição de propinas entre os secretários municipais da cidade e\ndiante dos indícios de irregularidade na aplicação dos R\\$ 7 milhões\nenviados pelo governo federal para socorrer as vítimas das enchente, a\nControladoria Geral da União determinou o bloqueio de contas do\nmunicípio e a devolução dos recursos federais repassados.\n\nFoi também membro da Associação Brasileira de Higienistas Ocupacionais.\nDurante sua carreira médica atuou na Beneficência Portuguesa e dirigiu a\nClínica de Ortopedia e Traumatologia de Teresópolis. Ao longo de sua\ntrajetória profissional recebeu diversas condecorações, entre as quais a\nMedalha George March, concedida pela Câmara Municipal de Teresópolis,\nalém do título de cidadão do município fluminense do Carmo.\n\nRoberto Pinto faleceu dois dias após assumir a prefeitura de\nTeresópolis, no dia 7 de agosto de 2011. Foi substituído interinamente\npor Arlei de Oliveira Rosa (PMDB), então presidente da Câmara dos\nVereadores.\n\nCasou-se com Sandya Pinto e teve seis filhos.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 17/2/2010; ASSOC. BRAS. HIGIENISTAS OCUPACIONAIS. Disponível\nem: \\<www.abho.org.br/\\>. Acesso em: 17/2/2010; *Globo* (7/8/2011).\nDisponível em:\n\\<http://oglobo.globo.com/rio/mat/2011/08/07/morre-prefeito-de-teresopolis-roberto-pinto-925078797.asp\\>.\nAcesso em: 8/8/2011; *Globo* (8/8/2011, p. 9); PREF. MUN. TERESÓPOLIS.\nDisponível em: \\<www.teresopolis.rj.gov.br/\\>. Acesso em: 17/10/2010;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso em:\n17/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 17/2/2010; ASSOC. BRAS. HIGIENISTAS OCUPACIONAIS. Disponível\nem: \\<www.abho.org.br/\\>. Acesso em: 17/2/2010; *Globo* (7/8/2011).\nDisponível em:\n\\<http://oglobo.globo.com/rio/mat/2011/08/07/morre-prefeito-de-teresopolis-roberto-pinto-925078797.asp\\>.\nAcesso em: 8/8/2011; *Globo* (8/8/2011, p. 9); PREF. MUN. TERESÓPOLIS.\nDisponível em: \\<www.teresopolis.rj.gov.br/\\>. Acesso em: 17/10/2010;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso em:\n17/10/2010.\n","dic":"DPRRJ"}