{"title":"ROBERTO DINAMITE","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**ROBERTO DINAMITE**\n\n\\* dep. est. RJ 1995-\n\n*Carlos Roberto de Oliveira* nasceu no município de Duque de Caxias (RJ)\nno dia 13 de abril de 1954, filho de José Maia de Oliveira e de Neusa da\nRocha Oliveira. Ídolo máximo da história do Clube de Regatas Vasco da\nGama, tornou-se conhecido popularmente pela alcunha de *Roberto\nDinamite*. O apelido foi dado por dois jornalistas esportivos, Eliomário\nValente e Aparício Pires, quando o atleta ainda se encontrava nas\ndivisões de base do clube de São Januário. A manchete do *Jornal dos\nSports* – “Garoto Dinamite explodiu” – consagrou o nome e a marca do\njovem centroavante desde então.\n\nRoberto Dinamite conquistou o Campeonato Brasileiro de 1974, no\nMaracanã, sendo artilheiro e um dos maiores goleadores da história da\ncompetição. Obteve ainda cinco títulos estaduais e participou de duas\nCopas do Mundo pela Seleção Brasileira, em 1978 e 1982. Atuou\nprofissionalmente por mais de 20 anos no Vasco (1971-1993), salvo uma\nbreve passagem pelo futebol espanhol, em 1980 (Barcelona FC). Autor de\n750 gols, o Camisa 10 cruzmaltino disputou mais de mil partidas como\njogador profissional.\n\nEm 1992, antes de encerrar a carreira esportiva, filiou-se ao Partido da\nSocial Democracia Brasileira (PSDB) e candidatou-se a uma vaga na Câmara\nMunicipal do Rio de Janeiro. Graças à sua popularidade, elegeu-se com\ncerca de 35 mil votos, como o segundo vereador mais votado naquele\npleito.\n\nDois anos depois, sem ter chegado ao fim do mandato, duplicou sua\nvotação na eleição para a Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ), ficando em segundo lugar com quase 70 mil votos.\nDurante o mandato iniciado em 1995 voltou-se para o apoio aos esportes e\ndeu ênfase às áreas de saúde e educação, com a proposição de 150\nprojetos, dos quais 50 foram transformados em lei.\n\nEm 1998, elegeu-se mais uma vez deputado da ALERJ, embora com uma\nvotação menos expressiva, que não ultrapassou 45 mil votos. No ano\nseguinte deixou o PSDB e transferiu-se para o Partido do Movimento\nDemocrático Brasileiro (PMDB), de cujo diretório municipal se tornou\nvice-presidente. Foi eleito pela terceira vez em 2002, ocasião em que\naumentou sua votação para cerca de 55 mil votos. Foi reeleito deputado\nestadual ainda em 2006, com 49.097 votos, e em 2010, com quase 40 mil\nvotos. Suas atividades na ALERJ incluíram a participação em Comissões\nParlamentares de Inquérito, como a que apurou a evasão de renda nos\nestádios (1995), e outras responsáveis por reduzir a exploração da mão\nde obra infantil. Em 1996, presidiu comissões que trataram de acompanhar\no Projeto Olímpico para o “Rio 2004”. Até 2001, foi membro efetivo de\ncomissões encarregadas de diferentes áreas, entre as quais: Cultura e\nDesportos; Prevenção às Drogas; Ciência e Tecnologia; Meio Ambiente e\nLegislação Social.\n\nRoberto Dinamite também participou da política interna do Vasco da Gama.\nRival do ex-presidente Eurico Miranda desde 2001, quando foi expulso da\ntribuna de honra em uma partida em São Januário na companhia do filho,\nRoberto foi derrotado duas vezes na disputa pela presidência da\nagremiação. Em 2008, no entanto, sua chapa conseguiu maioria e Roberto\nfoi eleito presidente do tradicional clube da Zona Norte do Rio de\nJaneiro. Depois de assistir à queda do time naquela temporada, o\ndeputado reconduziu o Vasco à primeira divisão do campeonato brasileiro\nno ano seguinte.\n\nCasou-se pela primeira vez com Jurema Crispim de Oliveira, com quem teve\nduas filhas. Casou-se em segundas núpcias com Liliane Carvalho Marins,\ncom quem tem um casal de filhos.\n\n*Bernardo Borges Buarque de Hollanda*\n\nFONTES: FUND. MUS. IMAGEM E DO SOM. *Depoimento de Roberto Dinamite*\n(20/6/2001); Página pessoal. Disponível em:\n\\<www.robertodinamite.com.br/\\>. Acesso em: 14/1/2011; Wikipédia.\nDisponível em: \\<http://pt.wikipedia.org/wiki/Roberto\\_Dinamite\\>.\nAcesso em: 13/1/2011.\n","ref":"FONTES: FUND. MUS. IMAGEM E DO SOM. *Depoimento de Roberto Dinamite*\n(20/6/2001); Página pessoal. Disponível em:\n\\<www.robertodinamite.com.br/\\>. Acesso em: 14/1/2011; Wikipédia.\nDisponível em: \\<http://pt.wikipedia.org/wiki/Roberto\\_Dinamite\\>.\nAcesso em: 13/1/2011.\n","dic":"DPRRJ"}
