{"title":"BARRETO, Rômulo da Câmara","cargoss":["dep. est. RJ 1910-1915."],"author":null,"content":"**BARRETO, Rômulo da Câmara**\n\n\\*dep. est. RJ 1910-1915.\n\n*Rômulo da Câmara Barreto* era filho de Raimundo da Câmara Barreto Durão\ne de Durvalina Teixeira Durão. Seu pai, conhecido como Barreto Durão,\nfoi deputado estadual no estado do Rio de Janeiro de 1895 a 1903.\n\nBacharelou-se em direito e, em 1882, era juiz em Duas Barras (RJ).\n\nNas eleições de dezembro de 1909, candidatou-se a deputado estadual na\nlegenda do Partido Republicano Fluminense (PRF) e foi eleito. No início\ndo ano seguinte assumiu o mandato na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ) e pouco depois participou do chamado “caso\nfluminense”, decorrente da sucessão estadual de 1910. De um lado, o\nentão presidente do estado Alfredo Backer (1906-1910) e seus partidários\ndefendiam a candidatura de Manuel Edwiges Queirós Viana, e de outro,\nNilo Peçanha e correligionários apoiavam o candidato Francisco Chaves de\nOliveira Botelho. Realizada a eleição em agosto, cada grupo reivindicou\na vitória de seu candidato. O impasse levou a intervenção do então\npresidente da República Hermes da Fonseca (1910-1914), que em dezembro\nempossou na presidência do estado o candidato nilista Oliveira Botelho.\n\nEm fevereiro de 1911, Rômulo da Câmara Barreto ingressou no Partido\nRepublicano Conservador Fluminense (PRCF), surgido da fusão do PRF com o\nPartido Republicano Conservador (PRC). Em março seguinte, foi nomeado\ncomissário do Serviço de Recenseamento do Estado do Rio de Janeiro. Em\n15 de dezembro de 1912 foi reeleito deputado estadual, agora pelo PRCF,\npara a legislatura 1913-1915. Em 1913, Oliveira Botelho e Nilo Peçanha\nromperam politicamente devido à sucessão estadual, já que o primeiro\nlançou o nome de Feliciano Sodré, então prefeito de Niterói, enquanto o\npróprio Nilo candidatou-se ao governo fluminense. Com esse rompimento,\nos nilistas voltaram a usar a sigla do PRF, enquanto Feliciano Sodré\nconcorreu pelo PRCF. Esse partido passou a abrigar a aposição ao nilismo\ne também os deputados estaduais botelhistas que apoiaram a candidatura\nde Sodré, como foi o caso de Rômulo da Câmara Barreto. Durante a\ncampanha eleitoral, a ALERJ foi dividida em duas: uma nilista, e outra\nseguidora de Feliciano Sodré, da qual fazia parte Rômulo da Câmara\nBarreto. Depois do pleito de 12 de julho de 1914, Nilo e Sodré se\ndeclararam vencedores e foram reconhecidos pelas respectivas\nassembleias. A contenda só foi resolvida quando o Supremo Tribunal\nFederal (STF) garantiu a eleição de Nilo Peçanha e o presidente da\nRepública Venceslau Brás (1914-1918) assegurou sua posse.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917), e a reabertura\ndos trabalhos da ALERJ em julho de 1915, Rômulo da Câmara Barreto passou\nà oposição ao governo, juntamente com os partidários do PRCF. Em\ndezembro, candidatou-se a mais uma reeleição, mas não foi eleito, pois\nos nilistas elegeram a maioria dos candidatos, derrotando a oposição.\n\nDurante sua trajetória parlamentar na ALERJ apresentou projetos sobre a\nmagistratura fluminense, discursou sobre projetos referentes aos\nfuncionários públicos e sobre o falecimento do barão do Rio Branco, em\n1912, e integrou a Comissão de Guarda da Constituição, das Leis e de\nPoderes.\n\nEscreveu para o *Correio de Cantagalo.*\n\nEra casado com Maria Rosa Passos Barreto, com quem teve filhos.\n\nFaleceu em 1919 na cidade de Nova Friburgo (RJ).\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1911-1915); *Diário Oficial da\nUnião*(14/3/1911, 13/6/1932); FERREIRA, M. *República*; *Fluminense*\n(21/12/1915); SOARES, E. *História***.**\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1911-1915); *Diário Oficial da\nUnião*(14/3/1911, 13/6/1932); FERREIRA, M. *República*; *Fluminense*\n(21/12/1915); SOARES, E. *História***.**\n","dic":"DPRRJ"}