{"title":"RODRIGUES, Geraldo","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["RJ"],"autor":[0],"content":"**RODRIGUES, Geraldo**\n\n\\* dep. est. RJ 1951-1955.\n\n*Geraldo da Cunha Rodrigues* nasceu em Resende (RJ).\n\nCandidatou-se a deputado estadual no pleito de janeiro de 1947 pelo\nPartido Trabalhista Brasileiro (PTB), mas não obteve êxito.\nCandidatou-se mais uma vez nas eleições legislativas seguintes, em\noutubro de 1950, e se elegeu com 3.337 votos. Durante o exercício do\nmandato, que assumiu no ano seguinte, fez parte da Comissão dos\nServidores da Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ). Em sua atuação parlamentar demonstrava preocupação em obter\nmelhorias para seu município natal. Indicou a localidade de Mauá, então\ndistrito de Resende, para a construção do Hospital dos Cancerosos, que\nseria realizada pelo governo federal, alegando, entre outras coisas, que\na região era de fácil acesso tanto para os moradores do Rio de Janeiro\nquanto para os de São Paulo por meio da rodovia Presidente Dutra e da\nEstrada de Ferro Central do Brasil (EFCB). Sua atuação vinculou-se\ntambém à religião católica, uma vez que defendeu a comemoração dos 60\nanos de publicação da encíclica *Rerum Novarum* e condenou veemente como\nimoral, injusto, impatriótico o projeto Nelson Carneiro, que propunha a\ninstituição do divórcio no Brasil.\n\nApós concluir o mandato, elegeu-se prefeito de Resende.\n\nEm outubro de 1958 candidatou-se novamente a deputado estadual, mas não\nconseguiu se reeleger.\n\n*Andréa Camila de Faria*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*. 16^a^ legislatura (1951-1954);\nPREF. RESENDE. Disponível em:\n\\<www.resende.rj.gov.br/page/prefeitos.asp\\>. Acesso em: 29/3/2011;\nTRIB. SUP. ELEIT. *Dados estatísticos*. *Eleições federais e estaduais*\n(1950, v. 2).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*. 16^a^ legislatura (1951-1954);\nPREF. RESENDE. Disponível em:\n\\<www.resende.rj.gov.br/page/prefeitos.asp\\>. Acesso em: 29/3/2011;\nTRIB. SUP. ELEIT. *Dados estatísticos*. *Eleições federais e estaduais*\n(1950, v. 2).\n","dic":"DPRRJ"}
