{"title":"RODRIGUES, Tânia","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["RJ"],"autor":["Tiago Alves Jaques"],"content":"**RODRIGUES, Tânia**\n\n\\* dep. est. RJ 1995-2003.\n\n*Tânia Regina Pereira Rodrigues* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 18 de abril de 1950, filha de Antônio Rodrigues\ne de Guiomar Pereira Rodrigues. Em 1954, antes de completar quatro anos\nde idade, teve poliomielite e adquiriu deficiência física motora. Para\nque ingressasse no processo de reabilitação da Associação Brasileira\nBeneficente de Reabilitação (ABBR), a família, até então residente em\nNiterói (RJ), se mudou para o Rio de Janeiro, mas transferiu-se\nnovamente para Niterói quando se instalou na cidade a Associação\nFluminense de Reabilitação.\n\nA partir de 1969, cursou medicina na Faculdade de Medicina de Valença\n(RJ) e na Universidade Federal Fluminense (UFF), graduando-se em 1974.\nFez residência no Hospital Antônio Pedro e pós-graduação em neurologia\nno Centro de Ciências Médicas e Biológicas da Pontifícia Universidade\nCatólica do Rio de Janeiro (PUC-Rio), que concluiu em 1975. Durante as\ndécadas de 1980 e 1990 atuou em favor da integração social dos\ndeficientes físicos, tendo participado de diversos congressos e\ncoordenado grupos de apoio em Niterói, em vários estados do país e no\nexterior. Nesse mesmo período, foi médica da delegação brasileira em\ncampeonatos esportivos internacionais para deficientes físicos. Na\ncidade de São Paulo, fez o Curso Básico Internacional de Próteses\nFlex-Foot, em 1991.\n\nEm 1992, elegeu-se vereadora em Niterói na legenda do Partido dos\nTrabalhadores (PT). Em outubro de 1994, candidatou-se a deputada\nestadual no Rio de Janeiro. Eleita, renunciou ao mandato de vereadora e\nassumiu o de deputada na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) no início de 1995. No mesmo ano tornou-se membro da\nComissão de Educação e Cultura, e vice-presidente da Comissão de\nDireitos Humanos. Entre 1995 e 1996 foi vice-líder do PT. Entre 1995 e\n1997, participou também de comissões especiais relativas a políticas\npúblicas, direitos autorais, reforma administrativa estadual e\ndistribuição de energia elétrica, e de comissões parlamentares de\ninquérito (CPIs) relativas à rede hospitalar pública, compra e\ndistribuição de leite em pó por diversas prefeituras, controle da\nqualidade na comercialização de sangue e prestação de serviços na área\nda saúde pública no estado do Rio de Janeiro. Em 1996 foi, ainda,\npresidente da Comissão de Saúde, Trabalho, Legislação Social e\nSeguridade Social, e em 1997 assumiu a vice-presidência da Comissão de\nMeio Ambiente e da Comissão de Saúde, Trabalho, Legislação Social e\nSeguridade Social. Ainda em 1997, em missão oficial no exterior,\nparticipou do Fórum Internacional de Liderança de Mulheres Portadoras de\nDeficiência, patrocinado pela Administração de Seguridade Social e\nDepartamento de Educação do Governo dos Estados Unidos, realizado em\nWashington. Em 1998 foi vice-líder do PT, presidente da Comissão de\nSaúde e membro efetivo da Comissão de Assuntos da Criança, do\nAdolescente e do Idoso. Teve dez projetos de sua autoria transformados\nem leis ordinárias. Destacam-se o que instituiu o dia estadual de luta\nda pessoa portadora de deficiência, o que dispôs sobre a obrigatoriedade\ndo uso do cinto de segurança no estado e o que tornou obrigatória a\ndisponibilização pelos centros comerciais e supermercados de cadeiras de\nrodas para atender aos portadores de deficiência física.\n\nEm outubro de 1998, já filiada ao Partido Socialista Brasileiro (PSB),\nreelegeu-se deputada estadual. Tomou posse em fevereiro de 1999 e foi\npresidente da Comissão de Assuntos da Criança, do Adolescente e do Idoso\ne membro da Comissão de Saúde. No mesmo ano, participou de uma CPI sobre\na terceirização na rede estadual de saúde. Em 2000, tornou-se presidente\nda Comissão de Saúde, vice-presidente da Comissão de Assuntos da\nCriança, do Adolescente e do Idoso, e membro da Comissão de Constituição\ne Justiça. Retornou ao seu antigo partido e em 2001 foi terceira\nvice-líder do PT. No mesmo ano voltou a presidir a Comissão de Assuntos\nda Criança, do Adolescente e do Idoso. Foi representante da ALERJ em\nmissão oficial no exterior, no Seminário “Dialogue on Development and\nInclusion: Oportunities for People with Disabilities” e “Women at work:\na Challenge for Development”, evento realizado pelo Banco Interamericano\nde Desenvolvimento, em Santiago do Chile. Em 2001 participou do Curso de\nClassificação Médica para Dança de Cadeira de Rodas, em Amsterdã, na\nHolanda. Mudou novamente de partido, filiando-se ao PSB, do qual foi\nsegunda vice-líder em 2001/2002. Na legislatura 1999-2003, outros 30\nprojetos de lei de sua autoria foram aprovados na ALERJ.\n\nEm outubro de 2006 candidatou-se novamente a deputada estadual, dessa\nvez filiada ao Partido Verde (PV), mas não se elegeu. Em 2008, ainda no\nPV, candidatou-se a vereadora em Niterói e tampouco foi eleita. Em 2009\nfoi nomeada secretária municipal de Acessibilidade e Cidadania em\nNiterói.\n\nRecebeu da Associação Nacional de Desportos para Excepcionais (ANDE) o\nDiploma de Reconhecimento pelos serviços prestados ao esporte para os\nportadores de deficiência (1993).\n\n*Tiago Alves Jaques*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Legislação estadual*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n8/1/2011; PV NITERÓI. *Secretarias municipais*. Disponível em:\n\\<www.partidoverdeniteroi.org.br/estrutura/secretarias\\>. Acesso em:\n8/1/2011; TRIB. SUP. ELEIT. *Eleições* (2006). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2006.htm\\>. Acesso em:\n8/1/2011, *Eleições* (2008). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/estatistica2008/est\\_result/resultadoEleicao.htm\\>.\nAcesso em: 8/1/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Legislação estadual*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n8/1/2011; PV NITERÓI. *Secretarias municipais*. Disponível em:\n\\<www.partidoverdeniteroi.org.br/estrutura/secretarias\\>. Acesso em:\n8/1/2011; TRIB. SUP. ELEIT. *Eleições* (2006). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2006.htm\\>. Acesso em:\n8/1/2011, *Eleições* (2008). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/estatistica2008/est\\_result/resultadoEleicao.htm\\>.\nAcesso em: 8/1/2011.\n","dic":"DPRRJ"}
