{"title":"RYFF, Tito","cargoss":["dep. est. RJ 1991 e 1994-1995."],"author":"Juliana Gagliardi","content":"**RYFF, Tito**\n\n\\* dep. est. RJ 1991 e 1994-1995.\n\n*Tito Bruno Bandeira Ryff* nasceu em Porto Alegre no dia 30 de março de\n1944, filho de Raul Francisco Ryff e de Beatriz Vicência Bandeira Ryff.\nSeus pais foram militantes do Partido Comunista Brasileiro (PCB). Raul\nRyff foi, ainda, secretário de Imprensa durante o governo do presidente\nJoão Goulart (1961-1964).\n\nAos oito anos de idade, mudou-se com a família para o Rio de Janeiro,\nentão Distrito Federal. Fez os cursos ginasial e científico no Colégio\nRio de Janeiro e em 1963 iniciou a graduação em economia na Universidade\nde Brasília (UnB), onde foi presidente do diretório acadêmico e se\naproximou do PCB. Com o movimento político-militar de 31 de março de\n1964, seu pai se exilou na Iugoslávia por alguns meses e depois na\nFrança, para onde Tito foi em setembro e onde prosseguiu seus estudos.\nGraduou-se na Universidade de Paris em 1968, especializando-se em\neconometria. Ainda em 1968, sempre na França, ingressou no mestrado e\nestagiou no Ministério das Finanças. Em março de 1970 retornou ao\nBrasil.\n\nIndicado por Saturnino Braga, tornou-se professor da Universidade\nFederal Fluminense e entre 1970 e 1971 foi responsável por um curso\nsobre modelos de crescimento econômico. Recebido por Simões Lopes, que\nrecusou a recomendação do Serviço Nacional de Informações para não\nadmiti-lo, passou também a trabalhar como economista em um projeto do\nInstituto Brasileiro de Economia (Ibre) da Fundação Getúlio Vargas (FGV)\ne foi efetivado na instituição dois anos depois. Também na FGV,\nministrou cursos de política agrícola e modelos de desenvolvimento\nagrícola na Escola Brasileira de Administração Pública (1972-1975 e\n1982-1984). Desenvolveu estudos voltados para a agricultura,\nrelacionados à oferta, demanda, distribuição e custo de alimentos,\nassuntos que à época se destacavam por sua influência na inflação, e fez\ntambém o curso de doutorado em Oxford (1975-1978), que não completou. De\nvolta ao Brasil, ministrou mais uma vez os cursos de política agrícola e\nmodelos de desenvolvimento agrícola na Pontifícia Universidade Católica\ndo Rio de Janeiro (PUC-Rio)\n\nEm 1984 filiou-se ao Partido Democrático Trabalhista (PDT). Em 1985 foi\nnomeado subsecretário adjunto do Ministério da Fazenda, cargo no qual\npermaneceu entre março e dezembro. No final de 1985 foi nomeado\nsecretário de Planejamento do município do Rio de Janeiro, na prefeitura\nde Saturnino Braga (1985-1989). Assumiu o cargo em janeiro do ano\nseguinte e permanecido na secretaria até agosto de 1987. No mesmo ano,\nretornou ao Ibre após período de licença.\n\nNo pleito de 15 de novembro de 1988 foi eleito vereador no Rio de\nJaneiro. Assumiu o mandato no início de 1989 e participou da elaboração\nda Lei Orgânica do Município, ocasião em que presidiu duas comissões\ntemáticas. Em 3 de outubro de 1990 foi eleito deputado estadual com\n15.054 votos, apoiado pela coligação Povo Unido, que reuniu, além do\nPDT, o Partido Comunista Brasileiro (PCB) e o Partido Comunista do\nBrasil (PCdoB). Deixou a Câmara Municipal e tomou posse na Assembleia\nLegislativa em fevereiro de 1991. Exerceu o mandato até março, quando se\nafastou para assumir a Secretaria de Agricultura do estado, nomeado pelo\ngoverno Brizola (1991-1994). Comandou a Secretaria de Agricultura até\njunho de 1993, e a partir de julho foi secretário extraordinário de\nDespoluição da Baía de Guanabara. Concomitantemente com a secretaria\nextraordinária, foi secretário de Obras e Serviços Públicos entre\nnovembro de 1993 e março de 1994. Retornou à Assembleia Legislativa em\n1994 para se desincompatibilizar e concorreu a deputado federal nas\neleições de outubro de 1994, mas não se elegeu.\n\nVoltou ao Ibre em 1995 e lá desenvolveu, no Centro de Estudos Agrícolas,\npesquisas sobre a relação entre agricultura e meio ambiente.\nLicenciou-se mais uma vez da instituição em 1997, quando assumiu a\ndiretoria acadêmica da Faculdade da Cidade, atual UniverCidade, em que\npermaneceu até 1999.\n\nEm seguida foi nomeado secretário de estado nos governos de Anthony\nGarotinho (1999-2003) e de Rosinha Mateus (2003-2007): foi secretário de\nDesenvolvimento Econômico e Turismo entre janeiro 1999 e abril de 2002 e\nnovamente entre janeiro e dezembro de 2003; secretário de Planejamento e\nCoordenação Institucional entre janeiro de 2004 e agosto de 2006, e\nsecretário de Planejamento e de Integração Governamental entre agosto e\ndezembro de 2006. Também nesse período, agora sem vínculo, continuou\ncomo consultor na área de projetos junto à FGV.\n\nEm 2007 tornou-se membro do conselho de administração da Câmara de\nComércio França-Brasil do Rio de Janeiro, na qual passou a coordenar o\nGrupo de Inteligência Estratégica. Também coordenou o curso de\nplanejamento e gestão de políticas públicas da Fundação Escola de\nServiço Público do Estado do Rio de Janeiro (atual Fundação CEPERJ).\n\nDurante sua trajetória foi filiado, ainda, ao Partido Socialista\nBrasileiro.\n\nDivorciado, teve um filho.\n\nFoi coautor, ao lado de Luís Aranha Correia do Lago, Paulo Nogueira e\nMargaret Hanson Costa, do livro *O combate à inflação no Brasil: uma\npolítica alternativa* (1984), além de ter publicado textos em outros\nlivros. No campo da literatura, é autor de *Meu duelo com Sofio* *e\noutros contos* (1999) e *Contos suavemente eróticos* (2009).\n\n*Juliana Gagliardi*\n\nFONTES: *Globo* (19/10/1990); INF. BIOG. (20/2/2011); RYFF, T.\n*Depoimento*.\n","ref":"FONTES: *Globo* (19/10/1990); INF. BIOG. (20/2/2011); RYFF, T.\n*Depoimento*.\n","dic":"DPRRJ"}