{"title":"SAAD, Michel","cargoss":["dep. est. RJ 1963-1968."],"content":"**SAAD, Michel**\n\n\\* dep. est. RJ 1963-1968.\n\n*Michel Salim Saad* nasceu em Bom Jesus de Itabapoana (RJ) em 30 de\nnovembro de 1928.\n\nCursou seus primeiros estudos em sua cidade natal e posteriormente foi\npara Niterói, onde se formou pelas faculdades de Direito e de Filosofia.\nFoi presidente do diretório acadêmico dessa última entre 1951 e 1952.\nFoi também presidente da União Fluminense dos Estudantes, entre 1953 e\n1954, e primeiro vice-presidente da União Nacional dos Estudantes (UNE),\nentre 1955 e 1956.\n\nIniciou sua vida profissional aos 19 anos como professor de latim,\ndireito e legislação nos colégios Nilo Peçanha, Brasil, São Vicente de\nPaulo, Instituto de Educação e Liceu Nilo Peçanha, todos em Niterói.\n\nEm 1956 representou o Brasil no Congresso Internacional das\nUniversidades realizado em Berlim. Entre aquele mesmo ano e 1957 foi\npromotor substituto na comarca de Teresópolis. Em 1959 foi designado\ndiretor administrativo do Departamento de Estradas e Rodagem (DER) do\nestado do Rio, posto que ocupou até 1961. Foi presidente do Sindicato\ndos Professores de Niterói e São Gonçalo entre 1960 e 1961. No mesmo\nperíodo exerceu o cargo de membro banca examinadora da cadeira de latim\nnos exames vestibulares da antiga Faculdade de Direto, indicado pelo\nMinistério da Educação.\n\nFoi eleito pela primeira vez em 1963 como deputado estadual do Rio de\nJaneiro pelo Partido Trabalhista Brasileiro (PTB). Nesse mandato exerceu\no cargo de vice-presidente da Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ). Em 1966 foi reeleito. Nesse período foi terceiro\nvice-presidente da Comissão Executiva, entre 1966 e 1967, e presidente\nda Comissão de Constituição e Justiça, em 1968. A imprensa especializada\nda época conferiu-lhe os títulos de “Melhor Líder de Bancada” e “Autor\ndos 5 Melhores Projetos”. Era líder do PTB na ALERJ.\n\nDurante seus mandatos foi responsável pela construção de inúmeras\nescolas, notadamente o Colégio Padre Mello, em Bom Jesus de Itabapoana.\nSua atuação foi marcada pela defesa dos direitos dos professores e entre\nas leis de sua autoria está aquela que passou a permitir que as esposas\npudessem acompanhar seus maridos, independentemente de suas lotações,\nquando estes, embora não funcionários públicos, viessem a ser\ntransferidos para outras localidades.\n\nApós o golpe militar de 1964 passou a responder a dois inquéritos, por\nsuposta participação em movimentos extremistas, nada sendo provado, o\nque lhe permitiu concorrer ao segundo mandato em 1966. No entanto, em\n1968, após a publicação do Ato Institucional n^o^ 5, teve seu mandato\ncassado e seus direitos políticos suspensos por dez anos, por ter\ndenunciado supostas irregularidades do governo estadual.\n\nEm seguida voltou a trabalhar como advogado, chegando a atuar na defesa\nde presos políticos.\n\nÉ membro fundador e secretário da assembleia geral do Instituto de\nDireito Comparado Luso-Brasileiro, fundado em Lisboa em 1981. É também\nfundador e membro da diretoria do Instituto Ítalo-Brasileiro de Direito\nAgrário Comparado, comandado por juristas brasileiros e italianos. Em\n1982, foi indicado pela Ordem os Advogados do Brasil (OAB) membro da\nComissão de Inscrição de Concurso de Juiz de Direito. Entre 1982 e 1983\natuou como conselheiro da OAB-RJ. Aposentou-se no cargo de procurador do\nestado em 2000.\n\nFoi secretário de governo da prefeitura de Niterói nas administrações de\nWaldenir Bragança, de Jorge Roberto Silveira e de João Sampaio, além de\nprocurador geral do município de Niterói. Atualmente exerce esse cargo\nno governo de Jorge Roberto Silveira.\n\nCasou-se com Marly Nogueira Saad, com quem teve cinco filhos: Michel,\nAndré Luís, Domingos Sávio, Maria Auxiliadora e Luís Roberto.\n\nÉ membro efetivo do Instituto dos Advogados do Brasil e também da\nAcademia Bonjesuense de Letras. Exerce também o cargo de diretor\nresponsável do jornal *A Voz do Povo*, que há 75 anos é editado em Bom\nJesus, sua terra natal.\n\nEntre os títulos que recebeu, destacam-se o de benemérito do estado do\nRio de Janeiro, conferido pela ALERJ em 1982; a honra ao mérito do XVII\nCongresso Fluminense dos Estudantes Universitários; é sócio-benemérito\ndo diretório acadêmico da Faculdade de Ciências Econômicas;\nsócio-benemérito da Federação Estadual dos Estudantes Secundários de\nNiterói (FESN) e da Associação Jornalística Macabuense; além de títulos\nde cidadão de Nilópolis, de Conceição de Macabú, Itaperuna e Niterói.\nFoi também laureado com o prêmio de personalidade da Justiça do Estado\ndo Rio de Janeiro, em 1991; e sócio-honorário da Associação Fluminense\nde Advogados Trabalhistas (AFAT), em 2001.\n\n*Paulo César Gomes Bezerra*\n\nfontes:ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_camaras\\_link4\\_1.htm\\>. Acesso em:\n10/2/2011; \\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link3.htm\\>.\nAcesso em: 10/2/2011;\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>. Acesso em:\n10/2/2011; \\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>.\nAcesso em: 10/2/2011. Eleições Pós-1945. Disponível em:\n\\<www.eleicoespos1945.com/\\>. Acesso em: 10/2/2011; INF. BIOG.\n(23/3/2011); PREF. NITERÓI. Disponível em: \\<www.niteroi.rj.gov.br/\\>.\nAcesso em: 10/2/2011.\n","ref":"","dic":"DPRRJ"}