{"title":"SALDANHA, Ivo","cargoss":["dep. est. RJ 1987-1989."],"author":"Luciana Pinheiro","content":"**SALDANHA, Ivo**\n\n\\* dep. est. RJ 1987-1989.\n\n*Ivo Ferreira Saldanha* nasceu em Tarauacá (AC) no dia 19 de maio de\n1945.\n\nEx-seringueiro em seu estado natal, transferiu-se para o Rio de Janeiro,\nonde se diplomou em medicina pela Universidade Federal Fluminense (UFF).\nEspecialista em psiquiatria e na área de dependência química e terapias,\ntornou-se um médico bastante popular em Cabo Frio, município fluminense\nonde desenvolveu parte de sua carreira profissional.\n\nApós ter sido eleito prefeito do município cabo-friense, mas não ter\nassumido a função em decorrência da soma de legendas, nas eleições de\nnovembro de 1986 candidatou-se ao cargo de deputado estadual pela\nlegenda do Partido da Frente Liberal (PFL), sendo eleito. Em fevereiro\nde 1987 tomou posse de sua cadeira na Assembleia Legislativa do Estado\ndo Rio de Janeiro (ALERJ), assumindo seu primeiro mandato político.\nDurante sua gestão legislativa presidiu a Comissão de Turismo e\nDesportos, foi membro efetivo da Comissão de Saúde e suplente da\nComissão de Controle do Meio Ambiente. Além disso, foi escolhido para\npresidir a Comissão Parlamentar de Inquérito (CPI) criada na ALERJ para\napurar responsabilidades na destruição do ecossistema da lagoa de\nAraruama.\n\nNo pleito municipal de 1988 concorreu novamente à prefeitura de Cabo\nFrio e foi eleito. Em virtude de ter tomado posse como prefeito em 1989,\nrenunciou ao cargo legislativo. Durante sua gestão municipal criou uma\npraia de nudismo e mostrou-se contrário à emancipação de Búzios, então\ndistrito cabo-friense. Sua administração também seria marcada por\nnotícias relacionadas a suposto desvio de dinheiro procedente de\n*royalties* por extração de petróleo que teriam sido creditados ao\nmunicípio.\n\nApós ter sido denunciado com outras três pessoas pela prática do crime\nde responsabilidade, Saldanha foi condenado pelo Tribunal de Justiça do\nRio de Janeiro (TJRJ) a seis anos de reclusão em regime semiaberto, além\nter ficado inabilitado por cinco anos para o exercício de cargo e função\npública. No mês de março de 2003 teve sua condenação penal invalidada\npela Segunda Turma do Supremo Tribunal Federal (STF), que determinou que\nos autos do processo fossem remetidos ao juízo competente para novo\njulgamento. Em agosto de 2005 sua soltura seria negada pelo Superior\nTribunal de Justiça.\n\nNo decorrer da década de 2000, já afastado da vida pública, passou a se\ndedicar a diversos projetos de saúde pública e mental desenvolvidos em\ncidades de Mato Grosso, visando realizar trabalhos preventivos entre a\npopulação carcerária e outros grupos considerados de risco e tratar\ntranstornos psicóticos agudos e dependência química. Além disso,\nintegrou iniciativas de inserção social em escolas e associações de\nmoradores e coordenou o projeto “Fluoretação do Sal de Cozinha”, criado\npara diminuir o elevado número de problemas dentários registrado no\nestado mato-grossense.\n\nEm novembro de 2010 Ivo Ferreira Saldanha atuava em seu consultório\nmédico no município cabo-friense. No decorrer de sua carreira médica\nintegrou ainda o quadro do hospital carioca Pedro II e do Departamento\nNacional de Saúde Mental do Ministério da Saúde. Fundador do Centro\nComunitário “Sebastiana Cunha Bueno”, em Cabo Frio, clinicou na Fábrica\nNacional da Álcalis, na cidade fluminense de Arraial do Cabo. Ao longo\nde toda sua trajetória profissional atuou também como funcionário da\nEmpresa Brasileira de Correios e Telégrafos (EBCT).\n\n*Luciana Pinheiro*\n\nFONTES: Âmbito Jurídico. Disponível em:\n\\<www.ambito-juridico.com.br/site/index.php?n\\_link=visualiza\\_noticia&id\\_caderno=20&id\\_noticia=4198\\>.\nAcesso em: 9/11/2010; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 8/11/2010; ASSEMB. LEGISL. RJ.\n*Deputados estaduais fluminenses*. Quarta legislatura (1987-1991);\nDireito2. Disponível em: \\<www.direito2.com.br/\\>. Acesso em: 9/11/2010;\nIn360. Disponível em: \\<http://intertvonline.globo.com/rj/index.php\\>.\nAcesso em: 9/11/2010; JUST. FED. Disponível em:\n\\<http://columbo2.cjf.jus.br/\\>. Acesso em: 9/11/2010, PLANALTO.\nDisponível em:\n\\<www.planalto.gov.br/gsi/sistema/exec/vnoticia2.cfm?cod=1826\\>. Acesso\nem: 9/11/2010; SUPR. TRIB. JUST. Disponível em:\n\\<www.stj.gov.br/portal\\_stj/publicacao/engine.wsp?tmp.area=368&tmp.texto=79075\\>.\nAcesso em: 9/11/2010.\n","ref":"FONTES: Âmbito Jurídico. Disponível em:\n\\<www.ambito-juridico.com.br/site/index.php?n\\_link=visualiza\\_noticia&id\\_caderno=20&id\\_noticia=4198\\>.\nAcesso em: 9/11/2010; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 8/11/2010; ASSEMB. LEGISL. RJ.\n*Deputados estaduais fluminenses*. Quarta legislatura (1987-1991);\nDireito2. Disponível em: \\<www.direito2.com.br/\\>. Acesso em: 9/11/2010;\nIn360. Disponível em: \\<http://intertvonline.globo.com/rj/index.php\\>.\nAcesso em: 9/11/2010; JUST. FED. Disponível em:\n\\<http://columbo2.cjf.jus.br/\\>. Acesso em: 9/11/2010, PLANALTO.\nDisponível em:\n\\<www.planalto.gov.br/gsi/sistema/exec/vnoticia2.cfm?cod=1826\\>. Acesso\nem: 9/11/2010; SUPR. TRIB. JUST. Disponível em:\n\\<www.stj.gov.br/portal\\_stj/publicacao/engine.wsp?tmp.area=368&tmp.texto=79075\\>.\nAcesso em: 9/11/2010.\n","dic":"DPRRJ"}