{"title":"SALES, Cosme José","cargoss":["dep. est. RJ 1997-2003."],"author":null,"content":"**SALES, Cosme José**\n\n\\* dep. est. RJ 1997-2003.\n\n*Cosme José Sales* nasceu em Itaboraí (RJ) no dia 6 de novembro de 1956,\nfilho de Barnabé Sales e de Edna Pereira Sales.\n\nFoi empresário e cursou a graduação em direito na Faculdade Cândido\nMendes, no Rio de Janeiro, até o sexto período. Participou do primeiro e\ndo segundo congressos municipalistas do Brasil, na cidade de São Paulo\n(1986) e em Brasília, Distrito Federal (1987), respectivamente.\n\nFoi vice-prefeito de Itaboraí entre 1983 e 1988, na legenda do Partido\nDemocrático Social (PDS). Após a refundação do Partido Social\nTrabalhista (PST), em 1988, filiou-se a este partido.\n\nEm 1993 tornou-se secretário de Governo na Prefeitura Municipal de\nItaboraí. Em outubro de 1994 candidatou-se a deputado estadual no estado\ndo Rio de Janeiro, agora na legenda do Partido Socialista Brasileiro\n(PSB), e obteve uma suplência, assumindo uma cadeira na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) em 3 de janeiro de 1997.\nFoi líder do PSB na casa nesse mesmo ano e integrou as comissões de\nAssuntos da Mulher, Criança e do Adolescente e de Ciência, Energia e\nTecnologia, além da Comissão Parlamentar de Inquérito (CPI) para apurar\na qualidade e a disponibilidade da vacina DPT e possíveis consequências\nda sua falta. Ainda em 1997 filiou-se ao Partido da Social Democracia\nBrasileira (PSDB) e entre 1997 e 1998 foi vice-líder desse partido e\nmembro das comissões de Legislação Constitucional Complementar e Códigos\ne de Redação, e integrou a CPI para apurar fatos que ocorridos no aterro\nsanitário de Santa Cruz, junto à BR-101. Em 1998 presidiu a Comissão de\nSegurança Pública e Assuntos de Polícia e a CPI para apurar as causas da\nbaixa qualidade do serviço prestado pela concessionária de energia\nelétrica Light. Integrou, ainda, as comissões de Obras Públicas e de\nMinas e Energia.\n\nNo pleito de outubro de 1998 candidatou-se novamente e foi eleito\ndeputado estadual na coligação do seu partido, o PSDB, como o Partido do\nMovimento Democrático Brasileiro (PMDB). Durante a legislatura, mudou\nnovamente de partido, ingressando no PMDB. Durante o mandato foi\nvice-presidente da Comissão de Segurança Pública e Assuntos de Polícia,\nem 1999. No mesmo ano foi presidente da Comissão de Legislação\nConstitucional Complementar e Códigos, membro da Comissão de Defesa do\nConsumidor e relator da CPI para apurar denúncias de irregularidades no\nDepartamento de Trânsito do Estado do Rio de Janeiro. Foi também\npresidente da Comissão Especial (CE) para acompanhar a aplicação do\nCódigo Nacional de Trânsito no Estado do Rio de Janeiro, vice-presidente\nda CE para acompanhar a proposta de Reforma do Código Penal Brasileiro;\nmembro efetivo da CE para acompanhar as propostas da Agência Nacional de\nPetróleo para o Estado do Rio de Janeiro; e, por fim, foi presidente da\nCE para acompanhar a Revitalização da Indústria Naval no estado do Rio\nde Janeiro. Em 2000 foi presidente da Comissão de Segurança Pública e\nAssuntos de Polícia e membro da Comissão de Trabalho, Legislação Social\ne Seguridade Social.\n\nExerceu o mandato até 2000, quando renunciou para concorrer a prefeito\nde Itaboraí nas eleições de outubro. Foi eleito na legenda do Partido\nDemocrático Trabalhista (PDT) e exerceu o mandato entre 2001 e 2004.\nReelegeu-se prefeito nas eleições de 2004, desta vez filiado ao Partido\ndos Trabalhadores (PT), exercendo esse mandato até o fim de 2008.\n\nEm outubro de 2010 concorreu novamente ao pleito para deputado estadual\nno Rio de Janeiro, agora de volta à legenda do PMDB, contudo, não foi\neleito.\n\nEra casado.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999), ASSEMB. LEGISL. RJ. Sétima legislatura\n(1999-2003); ASSEMB. LEGISL. RJ. *Legislação estadual*. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 20/10/2010; *Extra*.\nPrefeito de Itaboraí e seu antecessor são acusados de improbidade.\nDisponível em:\n\\<http://extra.globo.com/geral/casosdecidade/posts/2010/07/22/prefeito-de-itaborai-seu-antecessor-sao-acusados-de-improbidade-310087.asp\\>.\nAcesso em: 20/10/2010; *Globo*.Confira a lista do MPE com os 34 pedidos\nde impugnação de candidatura; TRIB. SUP. ELEIT. *Eleições 1998*.\nDisponível em:\n\\<www.tse.jus.br/internet/eleicoes/1998/result\\_por\\_mun.htm\\>. Acesso\nem: 20/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999), ASSEMB. LEGISL. RJ. Sétima legislatura\n(1999-2003); ASSEMB. LEGISL. RJ. *Legislação estadual*. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 20/10/2010; *Extra*.\nPrefeito de Itaboraí e seu antecessor são acusados de improbidade.\nDisponível em:\n\\<http://extra.globo.com/geral/casosdecidade/posts/2010/07/22/prefeito-de-itaborai-seu-antecessor-sao-acusados-de-improbidade-310087.asp\\>.\nAcesso em: 20/10/2010; *Globo*.Confira a lista do MPE com os 34 pedidos\nde impugnação de candidatura; TRIB. SUP. ELEIT. *Eleições 1998*.\nDisponível em:\n\\<www.tse.jus.br/internet/eleicoes/1998/result\\_por\\_mun.htm\\>. Acesso\nem: 20/10/2010.\n","dic":"DPRRJ"}