{"title":"SALIM, Nelson José","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1969],"estados":[0],"content":"**SALIM, Nelson José**\n\n\\* dep. est. GB 1963-1969.\n\n*Nelson José Salim* nasceu no dia 24 de março de 1923.\n\nFormou-se em jornalismo e começou a se envolver com política em 1950,\nquando se candidatou a vereador no Distrito Federal pelo Partido Social\nProgressista (PSP). Obteve então uma suplência, mas nas eleições\nseguintes, em 1954 e 1958, voltou a se candidatar e foi eleito. Durante\nseu segundo mandato de vereador, o Distrito Federal foi transformado em\nestado da Guanabara. Segundo a Lei n^o^ 3.752, de 14 de abril de 1960,\nconhecida como Lei San Tiago Dantas, em 3 de outubro de 1960 seriam\neleitos o governador do estado e os deputados constituintes; promulgada\na Constituição, os vereadores eleitos em 1958 deveriam se juntar aos\nconstituintes para formar a Assembleia Legislativa do Estado da\nGuanabara (ALEG). Não foi isso, porém, o que ocorreu, já que a\nConstituição promulgada em 27 de março de 1961, contrariando a lei\nanterior, incluiu um dispositivo que impedia que os vereadores fossem\nautomaticamente integrados à ALEG. Dessa forma, Nelson José Salim, assim\ncomo os demais vereadores, teve seu mandato encerrado.\n\nEm 1962, foi eleito deputado estadual na Guanabara pelo Partido Social\nTrabalhista (PST). Assumiu o mandato em fevereiro de 1963, e foi\nescolhido quarto secretário da mesa da ALEG. Em 1966 foi reeleito, dessa\nvez pelo Movimento Democrático Brasileiro (MDB), mas teve o mandato\ninterrompido no dia 13 de março de 1969, quando foi cassado e teve seus\ndireitos políticos suspensos por dez anos pelo Conselho de Segurança\nNacional, com base no Ato Institucional n^o^ 5 (13/12/1968).\n\nTrabalhou no jornal *O Dia*.\n\nSua filha, Sandra Salim, foi deputada estadual no Rio de Janeiro\n(1975-1983).\n\n*Paulo César Gomes Bezerra*\n\nfontes:ASSEMB. LEGISL. GB. (1960, 1961, 1963, 1967); ASSEMB. LEGISL. RJ.\n*Anais* (1955, 1956, 1959); ASSEMB. LEGISL. RJ.\n\\<www.alerj.rj.gov.br/center\\_arq\\_camaras\\_link4\\_1.htm\\>. Acesso em:\n12/2/2011, \\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link3.htm\\>.\nAcesso em: 12/2/2011,\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>. Acesso em:\n12/2/2011, \\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>,\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/5cafc37b498190ec03256532006f042e/a3b8550eb70c8c8c032565f6006b3bf0?OpenDocument\\>.\nAcesso em: 12/2/2011; *Jornal do Brasil* (14/3/1969, p. 3); OLIVEIRA, P.\n*Atos*.\n","ref":"","dic":"DPRRJ"}
