{"title":"salomão, Luís Alfredo","cargoss":["Deputado Estadual","Deputado Estadual","Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1986,1983,1987,2003,1999,1992,1987],"datas_fim":[1987,1983,1988,2003,2000,1995,1991],"estados":["RJ","RJ",0,"RJ","RJ","RJ","RJ"],"autor":[0],"content":"**salomão,** **Luís Alfredo**\n\n\\* dep. est. RJ 1983 e 1986-1987; const. 1987-1988; dep. fed. RJ\n1987-1991, 1992-1995, 1999-2000 e 2003.\n\n*Luís Alfredo Salomão* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 19 de dezembro de 1945, filho de Oscar Alfredo Salomão e de\nAlzira Levi Salomão.\n\nFez os cursos ginasial e colegial no Colégio Pedro II e em 1964\ningressou na Escola Nacional de Engenharia, pela qual se formou\nengenheiro eletricista em 1968. Nesse mesmo ano fez o curso de\npós-graduação do Conselho Nacional de Economia. De 1968 a 1972 foi\nassessor econômico da Associação Brasileira de Cimento Portland,\nassociação de classe da indústria do cimento, e de 1969 a 1970 foi\ncoordenador de planejamento da Fundação Centro Brasileiro TV Educativa\ndo Ministério da Educação. Como representante desse órgão, participou,\nem 1969, do Encontro Interamericano de TVs Educativas em Washington.\n\nEm 1970 ingressou na Light Serviços de Eletricidade S. A., trabalhando\nem sua consultoria econômica. De 1971 a 1972 foi gerente do projeto\nSistemas Avançados de Tecnologias Educacionais (SATE) do Ministério do\nPlanejamento, tendo representado o projeto no Seminário Internacional\npara o Desenvolvimento de Tecnologias Educacionais realizado em 1971 em\nLima (Peru). Nesse mesmo período, foi professor da Escola de\nPós-Graduação de Economia da Fundação Getulio Vargas (EPGE/FGV). Ainda\nem 1972, lecionou no Centro de Estudos de Pós-Graduação do Ensino do\nDireito (CEPED) e no programa de formação e aperfeiçoamento de pessoal\ndo Ministério das Minas e Energia ministrado na FGV. Em 1973 deixou a\nLight e assumiu a vice-presidência da Atlântica Boa Vista de Seguros,\ncargo em que permaneceu alguns meses.\n\nDurante os anos de 1974 e 1975, na qualidade de subchefe da assessoria\neconômica do Ministério da Fazenda no Rio de Janeiro, representou a\npasta no Conselho Interministerial de Preços e participou de missões\ntécnicas, com vistas ao aproveitamento do carvão nacional, no Chile e na\nArgentina. No mesmo período, também foi conselheiro do Banco Nacional de\nCrédito Cooperativo e membro do Conselho Nacional de Seguros Privados.\nEm 1976 foi trabalhar na Swift-Armour, onde permaneceu até o ano\nseguinte, e tornou-se sócio-gerente da empresa de consultoria econômica\nTempo Consultoria Ltda., na qual trabalhou até 1982. De 1978 a 1980,\nfrequentou o curso de Sociologia e Política da Pontifícia Universidade\nCatólica (PUC-Rio).\n\nIniciou sua trajetória político-partidária por influência de Rafael de\nAlmeida Magalhães, filiando-se em 1979 ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Após o fim do bipartidarismo em novembro daquele\nano, ingressou no Partido do Movimento Democrático Brasileiro (PMDB),\nque sucedeu ao MDB. Em dezembro de 1981, desligou-se do PMDB para\nfiliar-se ao Partido Democrático Trabalhista (PDT).\n\nEm novembro de 1982 elegeu-se deputado estadual no Rio de Janeiro na\nlegenda do PDT, tomando posse em fevereiro de 1983. No mês seguinte,\ncontudo, licenciou-se do mandato para assumir a Secretaria de Obras e\nMeio Ambiente do primeiro governo de Leonel Brizola (1983-1987). Como\nsecretário, foi responsável pelos programas Mãos à Obra nas Escolas –\nque realizou reformas em várias unidades escolares, com apoio\ncomunitário –, e As Águas vão Rolar – que atendeu a cerca de cem\ncomunidades, levando água encanada para dois mil habitantes e\nconstruindo quatrocentas mil ligações de água –, além de ter promovido o\ncombate a grandes poluidores, como a Companhia Ingá e a Companhia\nSiderúrgica Nacional (CSN). Também em 1983, tornou-se membro dos\ndiretórios regional e nacional do PDT.\n\nCoordenador da campanha vitoriosa de Saturnino Braga para a prefeitura\ndo Rio de Janeiro no pleito de novembro de 1985, em maio do ano seguinte\ndeixou a Secretaria de Obras e reassumiu seu mandato estadual. Na\neleição de novembro de 1986 candidatou-se com êxito a deputado federal\nconstituinte pelo Rio de Janeiro na legenda do PDT, e em janeiro de 1987\nencerrou seu mandato na Assembleia Legislativa.\n\nNa Assembleia Nacional Constituinte (ANC), reunida entre fevereiro de\n1987 e outubro de 1988, foi membro da Comissão da Ordem Econômica e\nsuplente da Comissão de Sistematização. Votou a favor do rompimento de\nrelações diplomáticas com países que adotam política de discriminação\nracial, da limitação do direito de propriedade privada, do mandado de\nsegurança coletivo, da legalização do aborto, da remuneração 50%\nsuperior para o trabalho extra, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da soberania\npopular, do voto facultativo aos 16 anos, do presidencialismo, da\nnacionalização do subsolo, da estatização do sistema financeiro, do\nlimite de 12% ao ano para os juros reais, da proibição do comércio de\nsangue, da limitação dos encargos da dívida externa, da criação de um\nfundo de apoio à reforma agrária, da anistia aos micro e pequenos\nempresários, da legalização do jogo do bicho, da desapropriação de\nterras, quer produtivas ou improdutivas, e da estabilidade no emprego.\nVotou contra a pena de morte e o mandato de cinco anos para o presidente\nJosé Sarney.\n\nCom a promulgação da nova Constituição em outubro de 1988, continuou no\nexercício de seu mandato regular como deputado federal. Entre suas\nprioridades, na fase da legislação complementar, destacaram-se temas\ncomo a proteção à empresa nacional e o incentivo ao desenvolvimento\ntecnológico, a proteção ao trabalhador frente à automação, a proteção ao\nmercado de trabalho da mulher, a regulamentação dos investimentos\nestrangeiros no Brasil e normas para a remessa de lucros, a determinação\ndo papel do Estado na economia e o estabelecimento de normas de\nrelacionamento entre a empresa pública, a sociedade e o próprio Estado.\n\nDurante os anos de 1989 e 1990, participou como titular, e\nposteriormente como relator substituto, da Comissão sobre a Dívida\nExterna. Integrou também a Comissão de Orçamento e a comissão\nparlamentar de inquérito (CPI) encarregada de investigar irregularidades\nno funcionamento do Programa Autônomo de Energia Nuclear (programa\nparalelo) brasileiro. Em 1989 foi vice-líder do PDT na Câmara dos\nDeputados, e de 1989 a 1990 foi titular da Comissão de Ciência e\nTecnologia, Comunicação e Informática e suplente da Comissão de Minas e\nEnergia e da Comissão de Economia, Indústria e Comércio, tornando-se, em\n1990, vice-presidente dessa última.\n\nReeleito deputado federal em outubro de 1990, iniciou novo mandato em\nfevereiro seguinte, mas licenciou-se em abril para assumir o cargo de\nsecretário de Indústria, Comércio, Ciência e Tecnologia do Estado do Rio\nde Janeiro, no segundo governo de Leonel Brizola (1991-1995). Foi\nsubstituído na Câmara pelo suplente Eduardo Mascarenhas, também do PDT.\nComo secretário, foi responsável pelo projeto Paraíso, de apoio às micro\ne pequenas empresas e à construção naval, e incentivou a integração dos\ncentros fluminenses de desenvolvimento científico e tecnológico com a\nindústria e o governo estadual.\n\nEm agosto de 1992, a pedido da direção do PDT, afastou-se da secretaria\ne retornou à Câmara dos Deputados para integrar a CPI criada para\ninvestigar denúncias de irregularidades na Viação Aérea São Paulo S. A.\n(VASP). Na sessão de 29 de setembro de 1992 foi um dos parlamentares que\nvotaram a favor da abertura de um processo de *impeachment* – aprovada\npor 441 votos – contra o presidente da República, Fernando Collor de\nMelo, acusado de crime de responsabilidade pela CPI que investigou\ndenúncias de corrupção contra o ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da chefia do Executivo após a\nvotação da Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, antes mesmo da conclusão de seu julgamento pelo\nSenado. Foi substituído na presidência pelo vice Itamar Franco, que\nvinha ocupando o cargo interinamente desde o dia 2 de outubro.\n\nEm março de 1993, Salomão tornou-se líder da bancada do PDT na Câmara.\nApoiado por Leonel Brizola e por Neiva Moreira, presidente nacional do\npartido, venceu, numa acirrada disputa, o deputado Valdir Pires, da\nBahia. Sua vitória foi atribuída na ocasião ao fato de Pires ser\nparlamentarista, quando o PDT já havia fechado questão pelo\npresidencialismo, tendo em vista a realização de um plebiscito sobre o\ntema. Realizada em abril seguinte, a consulta acabou aprovando a\nmanutenção do sistema presidencialista.\n\nEntre 1993 e 1994, Salomão integrou a CPI do Congresso Nacional que\ninvestigou as denúncias do funcionário do Senado José Carlos dos Santos\nsobre a existência de um esquema de manipulação de verbas do orçamento\nda União, envolvendo a participação de ministros, parlamentares e altos\nfuncionários da administração federal. Nas principais votações ocorridas\nao longo desse mandato, manifestou-se contra a revisão do conceito de\nempresa nacional e foi favorável ao fim do voto obrigatório, à criação\ndo Fundo Social de Emergência (FSE) e à instituição do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que, ao lado do FSE,\nserviu para financiar o programa de estabilização econômica (Plano Real)\ndo governo federal.\n\nEm 1994, voltou a concorrer a uma vaga na Câmara dos Deputados, sempre\npelo PDT carioca, e obteve uma suplência. Devido a suspeitas de fraudes\nna apuração dos resultados, a eleição foi anulada por determinação do\nTribunal Regional Eleitoral (TRE). Na nova eleição, realizada em\nnovembro, novamente não logrou êxito, deixando a Câmara em janeiro\nseguinte, ao final da legislatura 1991-1995. Ainda em janeiro de 1995,\nassumiu a direção da Escola de Políticas Públicas e de Governo da UFRJ.\nEm abril tornou-se secretário de relações internacionais do PDT.\n\nNas eleições de outubro de 1998, concorreu mais uma vez à Câmara, sempre\nna legenda do PDT, e obteve uma suplência. Em janeiro seguinte, ainda\ndurante a legislatura 1995-1999, assumiu uma cadeira na Câmara em\nsubstituição a Fernando Lopes, que fora indicado para a Secretaria de\nControle Geral do Rio de Janeiro, no governo de Anthony Garotinho\n(1999-2002). Em fevereiro, já na legislatura seguinte, assumiu novamente\no mandato em substituição a Lopes, que solicitou nova licença da Câmara\npara continuar atuando como secretário. Permaneceu na Câmara até julho e\nvoltou ao exercício do mandato em agosto. Com o retorno do titular em\njaneiro de 2000, deixou mais uma vez a Câmara. Ainda nesse ano, foi\nnomeado secretário de Transportes do Estado do Rio de Janeiro na gestão\nde Anthony Garotinho (1999-2002), tendo exercido a função até abril de\n2001.\n\nNo pleito de outubro de 2002 concorreu novamente a deputado federal pelo\nRio de Janeiro, agora na legenda do Partido dos Trabalhadores (PT), e\nobteve uma suplência. Reassumiu o mandato em 6 de janeiro de 2003,\npermanecendo até o dia 31, quando se encerrou a legislatura 1999-2003.\nEm 2006 e em 2008 foi consultor do Programa Delegacia Legal do Estado do\nRio de Janeiro, e de 2008 a 2009 foi conselheiro do Clube de Engenharia.\nEm novembro desse último ano foi nomeado secretário executivo da\nSecretaria de Assuntos Estratégicos da Presidência da República. Deixou\no cargo em 2012.\n\nSalomão foi ainda representante de seu partido em missões políticas ao\nPanamá, à Argentina, à China e à República Dominicana.\n\nCasou-se com Magali Ferreira Salomão, com quem teve três filhas.\nDivorciado, uniu-se a Maria Paula de Sousa Martins.\n\nPublicou *Um governo socialista no Rio* (1982), *Nós – a força da\norganização popular* (1986), *Dívida externa e soberania* (1990), *VASP\n– voo 171* (1993) e *Corrupção versus democracia* (1994).\n\nEneida Correia Lima /Márcia de Sousa\n====================================\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987, 1988); CÂM. DEP.\n*Deputados brasileiros*. Repertório (1991-1995); CÂM. DEP. *Lista de\nsuplentes* (1991-1995); CÂM. DEP. *Lista de suplentes* (1995-1999);\nCOELHO, J.; OLIVEIRA, A. *Nova*; *Globo* (23/9/1993, 20/3/1996,\n7/10/1998); INF. BIOG.; *Jornal do Brasil* (11/3/1993, 5/4/2001); *Olho\nno voto/Folha de S.Paulo* (18/9/1994); *Perfil parlamentar/IstoÉ*\n(1991); SAE. *Arquivos*. Disponível em:\n\\<www.sae.gov.br/site/?m=200911\\>. Acesso em: 18/1/2013; TRIB. SUP.\nELEIT. *Relação* (1998).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987, 1988); CÂM. DEP.\n*Deputados brasileiros*. Repertório (1991-1995); CÂM. DEP. *Lista de\nsuplentes* (1991-1995); CÂM. DEP. *Lista de suplentes* (1995-1999);\nCOELHO, J.; OLIVEIRA, A. *Nova*; *Globo* (23/9/1993, 20/3/1996,\n7/10/1998); INF. BIOG.; *Jornal do Brasil* (11/3/1993, 5/4/2001); *Olho\nno voto/Folha de S.Paulo* (18/9/1994); *Perfil parlamentar/IstoÉ*\n(1991); SAE. *Arquivos*. Disponível em:\n\\<www.sae.gov.br/site/?m=200911\\>. Acesso em: 18/1/2013; TRIB. SUP.\nELEIT. *Relação* (1998).\n","dic":"DPRRJ"}
