{"title":"SAMI JORGE","cargoss":["const. est. GB 1960-1961","dep. est. GB 1960-1969."],"content":"**SAMI JORGE**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1960-1969.\n\n*Sami Jorge Haddad Abdulmacih* nasceu no dia 20 de janeiro de 1924.\n\nIniciou sua trajetória política em 1954 quando se candidatou a vereador\nno Distrito Federal na legenda do Partido Republicano (PR) e obteve uma\nsuplência. Nas eleições de 1958 foi eleito vereador no Distrito Federal\nna legenda do PR. Assumiu o mandato em fevereiro do ano seguinte e foi\nlíder do governo Sá Freire Alvim (1958-1960) na Câmara Municipal. Em 21\nde abril de 1960, com a transferência da capital da República da cidade\ndo Rio de Janeiro para Brasília e, consequentemente, a criação do estado\nda Guanabara, a Câmara Municipal do Distrito Federal funcionou como\nAssembleia Legislativa da Guanabara até a promulgação da constituição do\nnovo estado em março de 1961. Por isso, Sami Jorge tornou-se deputado\nconstituinte, tendo integrado a Comissão de Justiça. Em maio de 1960\nfiliou-se ao Partido Social Democrático (PSD). Nas eleições de outubro\nde 1960 foi eleito deputado estadual na legenda pessedista. Tomou posse\nem dezembro.\n\nReeleito em outubro de 1962, sempre na legenda do PSD, foi empossado em\nfevereiro de 1963. Em 1965, com a decretação do Ato Institucional n^o^\n2, que extinguiu os partidos políticos e instituiu o bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB), agremiação de\noposição ao regime militar instaurado no Brasil em abril de 1964. Na\neleição de novembro de 1966 foi mais uma vez eleito deputado estadual,\ndesta feita na legenda do MDB. Empossado em 1967, teve o mandato cassado\ne seus direitos políticos suspensos por dez anos em 1969 com base no Ato\nInstitucional n^o^ 5, que fora publicado em 13/12/1968. Durante as\nlegislaturas, foi membro da Comissão de Justiça Segurança e Turismo e da\nComissão de Constituição e Justiça.\n\nCom a decretação da anistia política em agosto de 1979, no primeiro ano\ndo governo João Figueiredo (1979-1985), Sami Jorge recuperou seus\ndireitos políticos. Em 1980, manteve-se ao lado de Leonel Brizola e foi\num dos fundadores do Partido Democrático Trabalhista (PDT). Na eleição\nde 1992 foi eleito vereador pelo município do Rio de Janeiro na legenda\npedetista. Reeleito em 1996, 2000, 2004 sempre na legenda do PDT.\nDurante essas legislaturas foi presidente da Câmara Municipal\n(1989-1992, 1993-1996, 1997-2000 e 2001-2004). Foi ainda autor de vários\nprojetos como o que o criou o Centro Municipal de Cultura Popular, de\n1989; o que tornou obrigatória a presença de ascensorista nos elevadores\nde prédios comerciais e mistos, de 1990; o que autorizou a instalação de\nhospital de pronto-socorro em Guaratiba, de 1990; o que criou a\nOuvidoria Geral da Câmara, de 2001; o que defendia os direitos dos\nportadores de deficiência física, de 2001; o que criou a Comissão de\nÉtica e Decoro Parlamentar na Câmara Municipal, de 2001; o que autorizou\no Poder Executivo a conceder isenção de taxas municipais e impostos a\nempresas de pequeno porte, de 2003; o que criou a Comissão Permanente de\nDefesa dos Direitos dos Animais, de 2004.\n\nNas eleições de outubro de 2008 tentou novamente uma vaga na Câmara\nMunicipal do Rio na legenda do PDT, mas não foi bem-sucedido. Deixou a\nCasa em janeiro de 2009, ao final da legislatura. Em março foi nomeado\npelo prefeito Eduardo Pais (2009-) para a recém-criada Coordenadoria\nEspecial de Articulação Política.\n\nFoi ainda presidente de honra do PDT.\n\nFoi casado com Zélia Maria Abdulmacih.\n\n*Christiane Jalles de Paula/Paulo César Gomes Bezerra*\n\nfontes: ASSEMB. LEGISL. GB. *Anais*; Blog do Lobo. Disponível em:\n\\<http://blogdolobo.com.br/2010/11/sami-jorge-sera-homenageado-na-alerj/\\>.\nAcesso em: 11/1/2011; CÂM. MUN. RJ. Vereadores; CÂM. MUN. RJ.\nPresidentes; CÂM. MUN. RJ. Sistema do Processo Legislativo; *Diário de\nNotícias* (18/2, 14/5/1960); PREF. RIO DE JANEIRO. Secr. Mun. Gov.\n","ref":"","dic":"DPRRJ"}