{"title":"SAMPAIO, João","cargoss":["pref. Niterói 1993-1997","dep. fed. RJ 1999 e 2000-2003."],"author":"Sabrina Guerghe","content":"**SAMPAIO, João**\n\n\\* pref. Niterói 1993-1997; dep. fed. RJ 1999 e 2000-2003.\n\n*João Carlos de Almeida Sampaio* nasceu em Niterói (RJ) no dia 24 de\nmaio de 1941, filho de José Flávio de Almeida Sampaio e de Maria Luísa\nda Cunha Sampaio.\n\nConcluiu o curso de construção civil no Serviço Nacional de Aprendizagem\nIndustrial (Senai) em 1963 e formou-se pela Faculdade de Arquitetura do\nRio de Janeiro em 1964. Em 1968 realizou um curso de programação\nhabitacional e favelas no Centro Nacional de Pesquisas Habitacionais. No\nano seguinte, fez um curso de programação técnica de avaliação e revisão\nde projetos, tempo-custo, aplicada à construção civil, no Banco Nacional\nda Habitação (BNH).\n\nFoi arquiteto da Secretaria de Obras do Estado do Rio de Janeiro de 1965\na 1966, e em 1967 trabalhou no Centro Interamericano de Habitação e\nPlanejamento, na Venezuela. Ainda em 1967, foi aprovado em concurso para\no BNH. Aí chefiou o Serviço de Projetos de 1969 a 1970, e a Divisão de\nProjetos Especiais de 1970 a 1972. Em 1974, deixou o BNH e tornou-se\nsócio-diretor da Prodian Consultores Técnicos Ltda. em Niterói, onde\npermaneceria até 1984. Em 1983 passou a prestar consultoria para o\nInstituto Brasileiro de Administração Municipal (IBAM), função que\nexerceria até 1988, e passou a lecionar na Universidade Federal\nFluminense (UFF). Foi ainda vice-presidente do Instituto de Arquitetos\ndo Brasil (IAB) entre 1986 e 1987.\n\nEm 1986 filiou-se ao Partido Democrático Trabalhista (PDT) e foi nomeado\nsuperintendente de Planejamento Urbano da prefeitura do Rio de Janeiro\ndurante a gestão de Saturnino Braga (1986-1988). Em 1989 passou a\nintegrar o diretório municipal do PDT em Niterói e, a convite do\nprefeito de Niterói Jorge Roberto Silveira (1989-1993), assumiu a\ndireção da Secretaria de Urbanismo e Meio Ambiente. Nessa condição,\ncoordenou a elaboração do Plano Diretor e outros projetos urbanos que\nterminaram por redesenhar a cidade. Entre 1990 e 1992, presidiu o\ndiretório do PDT em Niterói.\n\nEm 1992, foi eleito no primeiro turno prefeito de Niterói, sucedendo a\nJorge Roberto Silveira. Durante seu governo foram construídos o Museu de\nArte Contemporânea (MAC) e o terminal rodoviário João Goulart, e foram\nrealizadas várias obras viárias. Em 1996 tornou-se membro dos diretórios\nregional e nacional do PDT. Ao concluir o mandato em 1997, com 86% de\naprovação da população, transmitiu o cargo a Jorge Roberto Silveira, que\nvoltou à prefeitura. Passou então a presidir o Conselho Executivo\nMunicipal, responsável pelo planejamento estratégico da prefeitura, e em\n1998 tornou-se secretário geral da Fundação Alberto Pasqualini.\n\nAinda em 1998, João Sampaio foi eleito deputado federal pelo estado do\nRio de Janeiro na legenda pedetista com 80.489 votos. Assumiu o mandato\nem fevereiro de 1999, mas licenciou-se em agosto ao ser nomeado\nsecretário extraordinário de Programas Estratégicos do Estado do Rio de\nJaneiro no governo de Anthony Garotinho (199-2002). Deixou o cargo e\noutubro e foi empossado secretário de Cultura do Estado do Rio de\nJaneiro, função que exerceu até fevereiro de 2000, quando retornou ao\nexercício do mandato de deputado federal. Na Câmara dos Deputados,\npresidiu a Comissão de Desenvolvimento Urbano por ocasião da criação do\nEstatuto das Cidades. Foi ainda vice-presidente da Comissão de Economia,\nIndústria e Comércio, e a partir de 2000 ocupou a vice-liderança do PDT.\n\nEm outubro de 2002, disputou a reeleição e obteve uma suplência. Deixou\na Câmara dos Deputados em janeiro seguinte, ao final da legislatura. Em\n2004, candidatou-se mais uma vez à prefeitura de Niterói na legenda do\nPDT e obteve o terceiro lugar. Contudo, com a desistência de Moreira\nFranco, que conquistara a segunda colocação, foi para o segundo turno,\nconcorrendo com Godofredo Pinto, que venceu a eleição. Em 2006\ncandidatou-se a deputado estadual na legenda pedetista e não foi eleito.\n\nPublicou *Desarrollo del proyecto San Francisco: perteneciente al\nprograma de autoconstrución en Venezuela* (1967); *Autoconstrução:\nsolução alternativa para as populações de baixa renda* (1968) e *O que é\npreciso saber sobre rodoviárias e terminais de carga* (1982).\n\n*Sabrina Guerghe*\n\nFONTES: *Às Claras. Disponível em:* \\<www.asclaras.org.br/2006\\>; CÂM.\nDEP; *Folha de S.Paulo*(5-7/10/2004, 31/10/2004); PDT (28/10/2004);\nTRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>. Acesso em:\n1/10/2009; *Tribuna Impressa* (6/10/2004).\n","ref":"FONTES: *Às Claras. Disponível em:* \\<www.asclaras.org.br/2006\\>; CÂM.\nDEP; *Folha de S.Paulo*(5-7/10/2004, 31/10/2004); PDT (28/10/2004);\nTRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>. Acesso em:\n1/10/2009; *Tribuna Impressa* (6/10/2004).\n","dic":"DPRRJ"}