{"title":"SAMPAIO, Leandro","cargoss":["dep. est. RJ 1995-1996, 2003-2007","dep. fed. RJ 2007-"],"author":null,"content":"**SAMPAIO, Leandro**\n\n\\* dep. est. RJ 1995-1996, 2003-2007; dep. fed. RJ 2007-\n\n*Leandro José Mendes Sampaio Fernandes* nasceu Petrópolis (RJ) no dia 25\nde outubro de 1960, filho de Leônidas Sampaio Fernandes e de Lenyr\nMendes Fernandes. Seu pai foi deputado estadual (1971-1975) e deputado\nfederal (1975-1987).\n\nFez os primeiros estudos em sua cidade natal no colégio Carlos A.\nWerneck. Mudou-se para fora do país e cursou todo o ensino médio no\nBeavercreek High School, em Ohio, nos Estados Unidos, até 1977. De volta\nao Brasil estudou engenharia agronômica na Universidade Federal do\nEspírito Santo, concluindo o curso em 1984. De 1983 a 1985 foi diretor\nda Companhia de Desenvolvimento de Petrópolis, na gestão do prefeito\nPaulo Rattes (1983-1989), e em seguida dirigiu também a Companhia\nNacional de Álcalis, em Arraial do Cabo (RJ), até 1987.\n\nIniciou sua trajetória político-partidária em 1988 ao filiar-se ao\nPartido do Movimento Democrático Brasileiro (PMDB). Ainda nesse ano, no\npleito de novembro, candidatou-se a vice-prefeito de Petrópolis na chapa\nencabeçada por Paulo Monteiro Gratacós, que saiu vitoriosa. Exerceu o\ncargo até o fim do mandato, em 1992, e de então até 1996 foi\nvice-presidente da Sociedade Pestalozzi, em Petrópolis. Integrou também\no conselho diretor do Conselho Regional de Engenharia e Agronomia em\n1993 e 1994.\n\nNesse último ano ingressou no Partido da Social Democracia Brasileira\n(PSDB) e disputou a uma vaga na Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ). Eleito, assumiu o mandato em fevereiro de 1995 e\npresidiu a Comissão de Economia, Indústria e Comércio. Nas eleições\nmunicipais de outubro de 1996 concorreu ao cargo de prefeito de\nPetrópolis na legenda do PSDB e venceu a disputa, no segundo turno,\ncontra o candidato Paulo Rattes, do PMDB. Empossado em janeiro de 1997,\npresidiu o diretório municipal e integrou o diretório regional do PSDB.\nNas primeiras eleições municipais após a promulgação da emenda da\nreeleição, em outubro de 2000, foi derrotado no segundo turno pelo\ncandidato do Partido Democrático Trabalhista (PDT), Rubens José França\nBomtempo. Em 2001 retornou ao PMDB, e no pleito de outubro de 2002 foi\nnovamente eleito deputado estadual. De volta à ALERJ em fevereiro de\n2003, foi corregedor geral e primeiro suplente da mesa diretora.\n\nEm 2005 desligou-se do PMDB e ingressou no Partido Popular Socialista\n(PPS). No pleito de outubro de 2006 concorreu a uma vaga de deputado\nfederal pelo estado do Rio de Janeiro nessa legenda. Deixou a ALERJ em\n31 de janeiro de 2007, ao final da legislatura, e no dia 1^o^ de\nfevereiro tomou posse na Câmara dos Deputados e foi titular da Comissão\nde Ciência e Tecnologia, Comunicação e Informática e da Comissão de\nSeguridade Social e Família.\n\nCasou-se com Tânia Fernandes, com quem teve três filhos.\n\nFONTES: Antônio Corrêa Neto. Disponível em:\n\\<www.correaneto.com.br/noticias/04/17\\_4\\_09passagens.htm\\>; CÂM. DEP.\nDisponível em: \\<www2.camara.gov.br/deputados\\>;\n\\<www.camara.gov.br/leandrosampaio\\>; CÂM. MUN. PETRÓPOLIS. *História*.\nDisponível em: \\<www.cmp.rj.gov.br/historia12.doc\\>; Central Jurídica.\nDisponível em: \\<www.centraljuridica.com\\>; Congresso em Foco.\nDisponível em:\n\\<http://congressoemfoco.ig.com.br/noticia.asp?cod\\_canal=1&cod\\_publicacao=28418\\>;\nG1. *Escândalo das passagens aéreas e MPs quase paralisam pauta da\nCâmara*. Disponível em: \\<http://g1.globo.com/Noticias/Politica/0,,MUL\n1098963-5601,00.html\\>; Métodos Naturais. Disponível em:\n\\<www.metodosnaturais.com.br\\>; MIN. PLAN. ECON. *Clipping*. Disponível\nem:\n\\<https://conteudoclippingmp.planejamento.gov.br/cadastros/noticias/2009/4/23/baixo-clero-da-camara-reage-e-tenta-impedir-moralizacao\\>;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\n","ref":"FONTES: Antônio Corrêa Neto. Disponível em:\n\\<www.correaneto.com.br/noticias/04/17\\_4\\_09passagens.htm\\>; CÂM. DEP.\nDisponível em: \\<www2.camara.gov.br/deputados\\>;\n\\<www.camara.gov.br/leandrosampaio\\>; CÂM. MUN. PETRÓPOLIS. *História*.\nDisponível em: \\<www.cmp.rj.gov.br/historia12.doc\\>; Central Jurídica.\nDisponível em: \\<www.centraljuridica.com\\>; Congresso em Foco.\nDisponível em:\n\\<http://congressoemfoco.ig.com.br/noticia.asp?cod\\_canal=1&cod\\_publicacao=28418\\>;\nG1. *Escândalo das passagens aéreas e MPs quase paralisam pauta da\nCâmara*. Disponível em: \\<http://g1.globo.com/Noticias/Politica/0,,MUL\n1098963-5601,00.html\\>; Métodos Naturais. Disponível em:\n\\<www.metodosnaturais.com.br\\>; MIN. PLAN. ECON. *Clipping*. Disponível\nem:\n\\<https://conteudoclippingmp.planejamento.gov.br/cadastros/noticias/2009/4/23/baixo-clero-da-camara-reage-e-tenta-impedir-moralizacao\\>;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\n","dic":"DPRRJ"}