{"title":"SANTANA FILHO, Cidinho","cargoss":["dep. est. GB 1971-1975","const. est. RJ 1975","dep. est. RJ 1975-1987."],"author":"Luciana Pinheiro","content":"**SANTANA FILHO, Cidinho**\n\n\\* dep. est. GB 1971-1975; const. est. RJ 1975; dep. est. RJ 1975-1987.\n\n*Sylzed Cidinho José de Santana Filho* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 10 de julho de 1924, filho de Sylzed José de\nSantana.\n\nFuncionário público, nas eleições de 1970 candidatou-se a deputado\nestadual na Guanabara na legenda da Aliança Renovadora Nacional (Arena)\ne foi eleito. Tomou posse na Assembleia Legislativa do Estado da\nGuanabara (ALEG) em 1971, e foi indicado membro efetivo da Comissão de\nObras, Serviços Públicos e Turismo. Participou também da comissão\nparlamentar de inquérito (CPI) que apurou supostas irregularidades na\norganização e construção do Autódromo Internacional do Rio de Janeiro, e\nem 1972 tornou-se líder da Arena, por um ano. Em 1973 passou a atuar\ncomo segundo secretário da ALEG.\n\nCom a fusão do antigo estado do Rio e da Guanabara, em outubro de 1974\nelegeu-se deputado estadual constituinte. Participou da elaboração da\nConstituição do novo estado do Rio de Janeiro, promulgada em 23 de julho\nde 1975, e em seguida foi escolhido vice-líder da minoria na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ). Foi também membro\nefetivo e depois presidente da Comissão de Trabalho, Legislação e\nServidores Públicos. Nas eleições realizadas em novembro de 1978 foi\nreeleito, e em 1979 foi escolhido segundo vice-secretário da ALERJ. Em\n1980 integrou a CPI criada para apurar as causas da poluição no bairro\ncarioca de Irajá, e em 1981 tornou-se membro da Comissão de Obras\nPúblicas. Nesse mesmo ano filiou-se ao Partido Progressista (PP), do\nqual se tornou vice-líder, mas já no ano seguinte deixou o PP e\nfiliou-se ao Partido Trabalhista Brasileiro (PTB), do qual também foi\nescolhido vice-líder.\n\nEm novembro de 1982 candidatou-se à reeleição e foi eleito com 15.996\nvotos. Em 1983 foi indicado terceiro secretário da ALERJ e\nvice-presidente da CPI instituída para esclarecer a distribuição do gás\nna bacia de Campos. Em 1984 apresentou projeto de lei, sancionado em\njaneiro de 1985, que instituía o Dia da Confraternização, a ser\ncomemorado anualmente em 23 de setembro. Durante a legislatura que se\nencerrou em janeiro de 1987 foi também líder do PTB na ALERJ.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 3/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 3/2/2011.\n","dic":"DPRRJ"}