{"title":"SANTANA, Carlos","cargoss":["dep. fed. RJ 1991-2011."],"author":null,"content":"**SANTANA,** **Carlos**\n\n\\* dep. fed. RJ 1991-2011.\n\n*Carlos Augusto Alves Santana* nasceu em Vila Velha (ES) no dia 25 de\nmaio de 1961, filho de Jair Santana e de Maria Alves Santana.\n\nMudou-se com a família para o Rio de Janeiro ainda menino e, aos 14\nanos, iniciou um curso profissionalizante promovido pelo Serviço\nNacional de Aprendizagem Industrial (Senai) na Escola Silva Freire, da\nRede Ferroviária Federal S.A. (RFFSA). Ainda como estagiário da RFFSA,\naproximou-se do líder ferroviário Demistóclides Batista, o Batistinha, e\nlogo passou a militar no Sindicato dos Trabalhadores em Empresas\nFerroviárias da Zona da Central do Brasil. Admitido como funcionário da\nRFFSA em 1976, três anos depois se formou no ofício de caldeireiro\nmetalúrgico.\n\nEm 1980 foi um dos fundadores do Partido dos Trabalhadores (PT) no Rio\nde Janeiro, e no ano seguinte assumiu a presidência do Centro Cultural\ndo Trabalhador, cargo que exerceu por dois anos. Em 1983 iniciou curso\nde direito nas Faculdades Integradas Moacir Sroeder Bastos, que deixou\nincompleto por não ter conseguido conciliar os estudos com as atividades\nsindicais. Em 1985 foi eleito presidente do Sindicato dos Ferroviários\ndo Rio de Janeiro para um mandato de três anos. Reeleito em 1988, no\nmesmo ano foi também conduzido à presidência estadual da Central Única\ndos Trabalhadores (CUT), até 1989.\n\nEm outubro de 1990, elegeu-se deputado federal pelo Rio de Janeiro na\nlegenda do PT. Assumindo o mandato em fevereiro seguinte, veio a\nintegrar como membro titular algumas comissões da Câmara dos Deputados,\nentre elas a de Viação e Transportes, Desenvolvimento Urbano e Interior\n– da qual foi eleito presidente ainda em 1991 – e a comissão especial\ncriada para analisar projeto de lei referente à modernização dos portos\nbrasileiros. Também em 1991 foi eleito vice-presidente do Sindicato dos\nFerroviários para um mandato de dois anos e presidiu, em Brasília, o I\nEncontro Nacional Ferroviário e o I Encontro Nacional Portuário, além de\nter participado do Congresso Internacional dos Trabalhadores da América\nLatina, realizado no Equador. Como presidente da Comissão de Viação e\nTransportes da Câmara, visitou os portos de vários países do continente\neuropeu.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de um processo de *impeachment* contra o presidente da\nRepública, Fernando Collor de Melo, acusado de crime de responsabilidade\nao final dos trabalhos da Comissão Parlamentar de Inquérito (CPI) criada\nno Congresso Nacional para investigar denúncias de corrupção contra\nPaulo César Farias, ex-tesoureiro da campanha presidencial. Afastado da\npresidência após a votação na Câmara, Collor acabou renunciando ao\nmandato em 29 de dezembro seguinte, pouco antes da aprovação de seu\nimpedimento pelo Senado. Foi substituído pelo vice Itamar Franco, que já\nvinha exercendo a presidência interinamente desde o dia 2 de outubro.\n\nAinda durante esse mandato, Santana pronunciou-se favoravelmente à\nadoção do voto facultativo e votou contra a criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e do Fundo Social de\nEmergência (FSE). Instituídos para garantir o financiamento do plano de\nestabilização econômica do governo federal (Plano Real), o IPMF e o FSE\nseriam prorrogados sucessivamente na legislatura posterior, sempre com o\nvoto contrário do deputado petista. Também durante a legislatura\n1991-1995, defendeu a reformulação do Código Nacional de Trânsito, a\nreestruturação dos setores naval e portuário e o funcionalismo público\ncontra a política de demissões nas estatais empreendida pelo governo\nfederal.\n\nEm outubro de 1994, foi reeleito. Com suspeitas de fraude devido ao\nnúmero excessivo de votos em branco, o pleito foi anulado pelo Tribunal\nRegional Eleitoral do estado (TRE-RJ). Realizada nova eleição em\nnovembro seguinte, confirmou sua vitória. Também em 1994, após nova\neleição no Sindicato dos Ferroviários, foi reeleito presidente da\nentidade para mais dois anos de mandato. Assumindo sua cadeira na Câmara\nem fevereiro de 1995, continuou integrando como titular a Comissão de\nViação e Transportes, da qual faria parte durante toda a legislatura.\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso (1995-1998), caracterizou-se pela fidelidade às\norientações de seu partido, votando contra a abertura da navegação de\ncabotagem às embarcações estrangeiras, a revisão do conceito de empresa\nnacional e a abolição do monopólio estatal nas telecomunicações, da\nPetrobras na exploração do petróleo e dos governos estaduais na\ndistribuição do gás canalizado.\n\nEm novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu anular\na eleição de novembro de 1994 e diplomar novamente a bancada do Rio de\nJaneiro, de acordo com o resultado de outubro. Alegando falta de\nfundamentação nas denúncias de fraude, o tribunal deu ganho de causa aos\nrecursos impetrados pelos candidatos prejudicados com a decisão do TRE\nde realizar um novo pleito. Eleito nas duas ocasiões, Santana não teve\nsua condição alterada, sendo reempossado na Câmara em 17 de fevereiro de\n1997. Ainda no mesmo mês, sempre acompanhando os votos da oposição,\ndeclarou-se contrário à emenda que instituiu a possibilidade de\nreeleição para os ocupantes de cargos executivos (prefeitos,\ngovernadores de estado e presidente da República). Em novembro, também\nvotou contra o destaque ao projeto de reforma administrativa do governo\nque instituiu a possibilidade de demissão no serviço público por\ninsuficiência de desempenho ou por excesso de gastos com pessoal.\n\nReeleito deputado federal em outubro de 1998, no mês seguinte votou\ncontra os destaques da reforma que propunham o estabelecimento de um\nteto para as aposentadorias do funcionalismo público e a adoção dos\ncritérios de idade mínima e de tempo de contribuição na concessão dos\nbenefícios para o setor privado. Assumiu seu novo mandato na Câmara em\nfevereiro de 1999. Iniciava-se então, no estado do Rio de Janeiro, o\ngoverno de Anthony Garotinho (1999-2002), do Partido Democrático\nTrabalhista (PDT).\n\nParalelamente à atuação na Câmara, em meados de 2000, como presidente\nregional PT, desempenhou importante papel na articulação de uma\ncandidatura de consenso entre as esquerdas para a disputa da prefeitura\ndo Rio. A coligação, entretanto, não se efetivou. O PT e o Partido\nComunista do Brasil (PCdoB) lançaram o nome da vice-governadora Benedita\nda Silva, que ao fim do primeiro turno ficou com o terceiro lugar na\ndisputa que levou César Maia, do Partido Trabalhista Brasileiro (PTB), e\nLuís Paulo Conde, do Partido da Frente Liberal (PFL) para o segundo\nturno, vencido por este último.\n\nEm agosto, Santana se viu envolvido em uma denúncia feita pela deputada\nCidinha Campos, do PDT, ao Ministério Público, contra o governador, e\nseu correligionário, Anthony Garotinho. Segundo a deputada, Santana\nteria recebido dinheiro de um esquema montado por Garotinho para a\ncampanha de Benedita da Silva para a prefeitura. Ainda segundo a\nacusação, Santana teria ido buscar os recursos, em duas ocasiões, com o\nentão presidente da Companhia Estadual de Habitação (Cehab) Eduardo\nCunha, aliado do governador. Em setembro, no entanto, Santana e outros\ntrês parlamentares petistas do estado, Paulo Pinheiro, Cida Diogo e\nChico Alencar, entraram com uma representação contra Garotinho no\nTribunal Regional Eleitoral (TRE), acusando-o de usar a máquina\nadministrativa para promover a eleição de prefeitos no interior do\nestado, privilegiando seus aliados políticos.\n\nEm 11 de abril de 2001, foi divulgada na imprensa a informação de que,\nem 9 de outubro de 1998, portanto após a realização das eleições daquele\nano, Santana teria recebido uma doação de campanha, não declarada, da\nConfederação Brasileira de Futebol (CBF), no valor de 50 mil reais. Após\nprestar esclarecimentos à Comissão de Ética do PT, o deputado pediu\nlicença do cargo de presidente regional do partido.\n\nEm 2002, com 58.204 votos, foi mais uma vez reeleito para a Câmara,\ntendo sido o quarto candidato mais votado do PT no estado. Nesse pleito,\no PT elegeu também o presidente da República, Luís Inácio Lula da Silva.\nEmpossado em fevereiro de 2003, dois meses mais tarde Santana criticou\nas propostas de reformas constitucionais encaminhadas pelo governo Lula\ne cobrou que iniciativas como a da regulamentação do sistema financeiro\nfossem objeto de debate no interior do partido. Contudo, no mês de\nagosto, seguiria a orientação da direção partidária e votaria\nfavoravelmente à reforma da Previdência.\n\nEm maio de 2003, assumiu a presidência da CPI dos Combustíveis, da qual\nfoi um dos principais articuladores na Câmara desde fins do ano\nanterior, quando começou a coletar as assinaturas necessárias para a sua\ninstalação. A CPI teve por objetivo investigar denúncias de adulteração\nde combustíveis e sonegação fiscal por comerciantes do setor. Ao fim de\nseis meses de trabalho, o relatório final foi aprovado por unanimidade,\npropondo uma séria de mudanças na legislação que regulamenta o setor.\nMuito criticada pela imprensa, a atuação da CPI foi posta sob suspeita\npor não ter proposto o indiciamento de nenhum dos supostamente\nenvolvidos.\n\nAo longo da legislatura 2003-2007, Santana permaneceu ligado às questões\ntrabalhistas, de transportes e relativas à igualdade racial. Em outubro\nde 2006, mais uma vez foi reeleito deputado federal. No mês seguinte,\nquando da aprovação, em primeiro turno, da emenda à Constituição que\nextinguiria o voto secreto no Legislativo, inclusive em sessões para\ncassação de mandato, esteve ausente do plenário da Câmara.\n\nEmpossado no novo mandato em fevereiro de 2007, nos meses de setembro e\noutubro votou favoravelmente à prorrogação da cobrança da CPMF até 2011,\nproposta que, no entanto, foi derrotada no Senado. Em fevereiro de 2008,\ncom a saída da ministra da Igualdade Racial, Matilde Ribeiro, que pediu\ndemissão após denúncias de supostos abusos no uso de cartões de crédito\ncorporativo, teve seu nome cotado para assumir a pasta, o que acabou, no\nentanto, não se confirmando. Em junho, votou a favor da criação da\nContribuição Social para a Saúde (CSS). No mesmo mês, assinou a proposta\nde recondução do presidente Lula para um eventual terceiro mandato, que\nnão chegou a ser apresentada. Nessa legislatura, foi presidente da\nComissão Permanente de Viação e Transportes, Desenvolvimento Urbano e\nInterior. Foi presidente da comissão especial do Estatuto da Igualdade\nRacial e titular da de Reforma Trabalhista e da de Serviços, Tarifas,\nConstrução e Exploração dos Portos. Deixou a Câmara ao final do mandato,\nem janeiro de 2011.\n\nAlém da militância sindical, ao longo de sua trajetória Santana\nparticipou do movimento negro e das lutas por terra e moradia.\n\nCasou-se pela primeira vez com Graça Maria Santana. Posteriormente,\nuniu-se a Tânia Regina Ferreira Alves, com quem teve um filho.\n\nMariana Ferreira/Márcia Cristina Sousa/André Dantas\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995,\n1995-1999, 1999-2003); CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados\\>; *F**olha de S.Paulo* (11/11/1998,\n2/2/1999); *Folha de S.Paulo* (30/6, 4, 5/8, 28/9/2000, 11, 24/4/2001,\n31/1, 19/12/2002, 6/4, 6/8/2003, 5/9/2006, 20/9, 10/10/2007, 9/2,\n11/6/2008, 5/6/2009); *Globo* (20/3/1996, 5/2/1997, 7/10/1998); INF.\nBIOG.; *Olho no Congresso/Folha de S.Paulo* (31/1/1995, 14/1/1996;\n30/1/1997, 5/2/1998); *Olho no voto/Folha de S.Paulo* (18/9/1994,\n29/9/1998); Página pessoal. Disponível em:\n\\<www.deputadocarlossantana.com.br/\\>; *Perfil parlamentar/IstoÉ*\n(1991); *IstoÉ* (5/11/2003); TRIB. SUP. ELEIT. *Relação* (1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995,\n1995-1999, 1999-2003); CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados\\>; *F**olha de S.Paulo* (11/11/1998,\n2/2/1999); *Folha de S.Paulo* (30/6, 4, 5/8, 28/9/2000, 11, 24/4/2001,\n31/1, 19/12/2002, 6/4, 6/8/2003, 5/9/2006, 20/9, 10/10/2007, 9/2,\n11/6/2008, 5/6/2009); *Globo* (20/3/1996, 5/2/1997, 7/10/1998); INF.\nBIOG.; *Olho no Congresso/Folha de S.Paulo* (31/1/1995, 14/1/1996;\n30/1/1997, 5/2/1998); *Olho no voto/Folha de S.Paulo* (18/9/1994,\n29/9/1998); Página pessoal. Disponível em:\n\\<www.deputadocarlossantana.com.br/\\>; *Perfil parlamentar/IstoÉ*\n(1991); *IstoÉ* (5/11/2003); TRIB. SUP. ELEIT. *Relação* (1998).\n","dic":"DPRRJ"}