{"title":"SANTOS, Beatriz","cargoss":["dep. est. RJ 2007-2011."],"author":null,"content":"**SANTOS, Beatriz**\n\n\\* dep. est. RJ 2007-2011.\n\n*Eva* *Beatriz Soares dos Santos* nasceu em Porto Alegre (RS) em 10 de\ndezembro de 1950.\n\nAntes de ingressar na vida política era empresária.\n\nElegeu-se vereadora no município de São Gonçalo por duas vezes\nconsecutivas, em 2000, pelo Partido Liberal (PL), e em 2004, pelo\nPartido Social Liberal (PSL).\n\nLicenciou-se do segundo mandato para assumir o cargo de deputada\nestadual, para o qual elegeu-se em 2006, pelo Partido Republicano\nBrasileiro (PRB), com 39.266 votos.\n\nNo mesmo ano assumiu a presidência do PRB de São Gonçalo.\n\nNa Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ) foi\npresidente da Comissão de Combate às Discriminações e Preconceitos de\nRaça, Cor, Etnia, Religião e Procedência Nacional; vice-presidente da\nComissão de Defesa dos Direitos da Mulher; e integrou a Comissões de\nSegurança Alimentar e de Legislação Indicativa e Prevenção ao uso de\ndrogas e dependentes químicos em geral.\n\nSão de sua autoria as leis: a que inclui no calendário oficial de\neventos do estado do Rio de Janeiro o dia da República da África do Sul\n(2007); a que dispõe sobre a obrigatoriedade de informar ao consumidor a\ncomposição e a procedência dos produtos importados comercializados no\nestado do Rio de Janeiro (2008); em coautoria com o deputado Fábio\nSilva, a lei que dispõe sobre a criação do Programa de Estímulo à\ncidadania fiscal do estado do Rio de Janeiro (2008); a que cria o\nprograma estadual de certificação de unidades produtivas familiares do\nestado do Rio de Janeiro (2010); e a que dispõe sobre a divulgação,\npelas prestadoras de serviços de telefonia, de internet, de televisão\npor assinatura, de fornecimento de água, de gás e de energia elétrica,\nde tabelas de preços dos seus respectivos serviços (2010), entre outras.\n\nConcorrendo à reeleição em 2010, pelo PRB, alcançou 5.742 votos,\nsuficientes apenas para que fosse eleita como suplente.\n\nFoi casada.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 13/3/2011; Página\npessoal. Disponível em: \\<www.beatrizsantos.com\\>. Acesso em: 6/2/2011;\nTRIB. REG. ELEIT, RJ.\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_eleicao.htm\\>. Acesso\nem: 13/3/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 13/3/2011; Página\npessoal. Disponível em: \\<www.beatrizsantos.com\\>. Acesso em: 6/2/2011;\nTRIB. REG. ELEIT, RJ.\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_eleicao.htm\\>. Acesso\nem: 13/3/2011.\n","dic":"DPRRJ"}