{"title":"SANTOS, Edson","cargoss":["dep. fed. RJ 2007-2008","secr. Polít. Prom. Igualdade Racial"],"author":null,"content":"**SANTOS, Edson**\n\n\\* dep. fed. RJ 2007-2008; secr. Polít. Prom. Igualdade Racial\n2008-2010; dep. fed. RJ 2010 e 2011-\n\n*Edson Santos de Sousa* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 21 de julho de 1954, filho de João Batista de Sousa e de\nElza Maria de Sousa.\n\nCursou ciências sociais na Universidade do Estado do Rio de Janeiro no\ninício da década de 1980, e na época foi diretor da União Estadual dos\nEstudantes (UEE). Foi também presidente do Conselho de Moradores da\nCidade de Deus, onde viveu por mais de dez anos.\n\nEm 1985 filiou-se ao Partido Comunista do Brasil (PCdoB) e em 1988 foi\neleito vereador no Rio de Janeiro. Reeleito em 1992, filiou-se em 1994\nao Partido dos Trabalhadores (PT). Ao longo desses primeiros mandatos,\nsua atividade parlamentar esteve ligada às áreas de transportes e de\nhabitação popular. Foi um dos redatores do Plano Diretor da Cidade do\nRio de Janeiro em 1991 e vice-presidente da Comissão de Transportes e\nTrânsito (1993-1996), cujo objetivo era a melhoria do sistema de\ntransporte público e o combate ao monopólio das empresas de ônibus.\nTambém em 1993 apresentou um projeto, posteriormente aprovado, que\nautorizava o município do Rio a construir na Praça XV, palco da Revolta\nda Chibata de 1910, um monumento em homenagem ao líder do movimento, o\nmarinheiro negro João Cândido. O projeto esbarrou na oposição da Marinha\nbrasileira, e a estátua só seria instalada anos depois, em novembro de\n2008, em frente à Estação das Barcas. Em 1995, mediante novo projeto de\nlei de sua autoria, o Rio de Janeiro tornou-se a primeira cidade do país\na homenagear Zumbi dos Palmares com um feriado municipal, comemorado em\n20 de novembro. O feriado seria mais tarde estadualizado e celebrado em\num grande número de cidades brasileiras. Foi também vice-presidente da\nComissão de Assuntos Urbanos e Meio Ambiente (1996) e vice-relator da\nLei Orgânica Municipal, além de ter atuado na elaboração do capítulo da\nPolítica Urbana e do Meio Ambiente.\n\nSempre na legenda do PT, renovou o mandato Câmara dos Vereadores nas\neleições de outubro de 1996 e de 2000. Para especializar-se ainda mais\nno tema de transportes, cursou em 1998 o MBA da Coppe/UFRJ sobre\ntransporte público. Participou da Comissão de Administração e assuntos\nligados ao servidor público em 1999 e da Comissão de Finanças, Orçamento\ne Fiscalização Financeira de 1999 a 2002. Nesse último ano, teve\naprovado projeto de sua autoria que previa a meia-entrada para\nestudantes nos cinemas, teatros e outros eventos culturais na cidade do\nRio de Janeiro, iniciativa que seria seguida em diversos pontos do país.\nFoi também membro da Comissão de Higiene, Saúde Pública e Bem-Estar\nSocial (2002-2004) e vice-presidente da Comissão de Direitos Humanos\n(2004).\n\nCandidato a senador pelo estado do Rio em outubro de 2002, recebeu uma\nvotação expressiva, de 1,8 milhão de votos, ficando em quarto lugar, na\nfrente, entre outros, do veterano político Leonel Brizola, do Partido\nDemocrático Trabalhista (PDT). As duas vagas então em disputa no Senado\nficaram com Artur da Távola, do Partido da Social Democracia Brasileira\n(PSDB), e Marcelo Crivella, do Partido Liberal (PL).\n\nMais uma vez eleito vereador em outubro de 2004, foi escolhido segundo\nvice-presidente da Câmara de Vereadores em 2005, presidente da Frente\nParlamentar em Defesa da Moradia Popular e vice-presidente da Comissão\nde Direitos Humanos. Conseguiu também aprovar o projeto de lei que\ncriava o Conselho Municipal de Política Urbana (Compur).\n\nEm outubro de 2006 foi eleito deputado federal pelo PT com pouco mais de\n105 mil votos, que lhe garantiram a posição de deputado negro mais\nvotado do país e de candidato mais votado da legenda no Rio de Janeiro.\nAinda nesse ano, passou a fazer parte do diretório nacional do PT.\nDeixando então a Câmara dos Vereadores, onde sua vaga foi ocupada por\nCharbel Zaib, do PDT, tomou posse na Câmara dos Deputados em 1^o^ de\nfevereiro de 2007.\n\nNo exercício do mandato de deputado federal, foi titular da Comissão de\nDesenvolvimento Urbano entre fevereiro de 2007 e fevereiro de 2008,\nvindo a presidi-la em março seguinte, e suplente da Comissão de Turismo\ne Desporto entre fevereiro de 2007 e fevereiro de 2008. Foi também\nsuplente das comissões especiais encarregadas de estudar a crise no\nsistema de tráfego aéreo, entre maio e outubro de 2007, p parcelamento\ndo solo para fins urbanos, de junho de 2007 a fevereiro de 2008, e o\nEstatuto da Igualdade Racial, entre março e abril de 2008.\n\nEm fevereiro de 2008, enquanto disputava no interior do PT a\npré-candidatura à prefeitura do Rio de Janeiro, foi convidado pelo\npresidente da República, Luís Inácio Lula da Silva, para chefiar a\nSecretaria Especial de Políticas de Promoção da Igualdade Racial\n(SEPPIR), criada com a missão de coordenar as políticas públicas e ações\nafirmativas para a proteção dos direitos sociais de indivíduos e grupos\nétnicos, com ênfase na população negra. Caber-lhe-ia substituir Matilde\nRibeiro, que, acusada de fazer uso abusivo dos cartões de crédito\ncorporativos distribuídos pelo governo federal a seus funcionários para\ncustear despesas emergenciais, pedira demissão do cargo. Aceitando o\nconvite, Edson Santos licenciou-se do mandato de deputado federal e\nassumiu a secretaria no dia 20 daquele mês, enquanto sua vaga na Câmara\ndos Deputados foi ocupada por Antônio Carlos Biscaia.\n\nEm março de 2010, reassumiu o mandato na Câmara dos Deputados. No mesmo\nano candidatou-se novamente e, em outubro, foi reeleito deputado\nfederal. Tomou posse em fevereiro de 2011 e foi indicado vice-líder do\nPT. Foi também indicado membro da Comissão de Direitos Humanos e\nMinorias e suplente da Comissão de Fiscalização Financeira e Controle e\nda Comissão Especial Lei da Anistia.\n\nFONTES: CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/pesquisa/layouts\\_deputados\\_biografia?pk=161701\\>.\nAcesso em: 20/1/2012; PLANALTO. Disponível em:\n\\<www.presidencia.gov.br\\>; Último Segundo. Disponível em:\n\\<http://ultimosegundo.ig.com.br/eleicoes/rio\\_de\\_janeiro/noticias/2008/10/02/veja\\_quem\\_mais\\_falta\\_na\\_camara\\_municipal\\_do\\_rio\\_1967865.htm\\>.\nAcesso em: 20/1/2012.\n","ref":"FONTES: CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/pesquisa/layouts\\_deputados\\_biografia?pk=161701\\>.\nAcesso em: 20/1/2012; PLANALTO. Disponível em:\n\\<www.presidencia.gov.br\\>; Último Segundo. Disponível em:\n\\<http://ultimosegundo.ig.com.br/eleicoes/rio\\_de\\_janeiro/noticias/2008/10/02/veja\\_quem\\_mais\\_falta\\_na\\_camara\\_municipal\\_do\\_rio\\_1967865.htm\\>.\nAcesso em: 20/1/2012.\n","dic":"DPRRJ"}