{"title":"SANTOS, Teófilo Alves dos","cargoss":["dep. est. RJ 1898-1906."],"author":null,"content":"**SANTOS, Teófilo Alves dos**\n\n\\* dep. est. RJ 1898-1906.\n\n*Teófilo Alves dos Santos* foi líder político em Valência (RJ).\n\nFoi eleito deputado estadual em 26 de dezembro de 1897, na legenda do\nPartido Republicano Fluminense (PRF), pelo quinto distrito eleitoral,\ncom sede em Resende (RJ). Durante a legislatura, o PRF sofreu uma cisão\ndevido às divergências envolvendo o então presidente estadual Alberto\nTorres (1897-1900) e José Tomás da Porciúncula, ex-presidente estadual\n(1892-1894) e agora senador (1897-1901). O novo presidente estadual\nrebelou-se contra a liderança partidária de Porciúncula, que exigia que\no Executivo estadual fortalecesse seu partido. Diante dessa situação, em\nmaio de 1899, quatro membros da comissão executiva do PRF renunciaram\naos seus cargos dentro da agremiação e em 23 de julho fundaram o Partido\nRepublicano do Rio de Janeiro (PRRJ), liderados por Alberto Torres.\nNesse contexto, Teófilo Alves dos Santos ingressou no PRRJ. Ainda nessa\nlegislatura, foi eleito suplente na mesa da Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) em 1898 e em 1899 foi eleito para a\nComissão de Saúde Pública e Câmaras Municipais.\n\nFoi reeleito deputado estadual pelo PRRJ em 30 de dezembro de 1900. Em\n1902 fez parte da Comissão de Obras Públicas. Em 1903, último ano do\nmandato, participou da reforma da Constituição estadual, que determinou,\nentre outras medidas, o fortalecimento do Executivo estadual a partir da\ndiminuição das atribuições do Legislativo e do Judiciário; o aumento do\nmandato do presidente estadual de três para quatro anos; e a redução do\nnúmero de deputados estaduais de 60 para 45.\n\nFoi reeleito deputado estadual pelo PRRJ em 31 de janeiro de 1904. No\nano seguinte foi eleito para a Comissão de Comércio, Agricultura,\nIndústria e Colonização, sendo reeleito em 1906.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1898-1906); FERREIRA, M.\n*R**epública*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1898-1906); FERREIRA, M.\n*R**epública*.\n","dic":"DPRRJ"}