{"title":"SELES, Luís Pais","cargoss":["dep. est. RJ 1987-1991, const. est. RJ 1989."],"author":"Renata Moreira","content":"**SELES, Luís Pais**\n\n\\* dep. est. RJ 1987-1991, const. est. RJ 1989.\n\n*Luís Pais Seles* nasceu em 20 de fevereiro de 1950 na cidade de\nGuaratinguetá, em São Paulo.\n\nFormou-se em medicina na Universidade Federal Fluminense em 1976,\nespecializando-se em doenças infectocontagiosas e parasitárias. Em 1986\ncursou a Escola Nacional de Saúde Pública, que lhe conferiu o título de\nsanitarista.\n\nEm 1978 iniciou sua carreira como médico no Posto Estadual de Saúde\n“Professor Lauro Travassos”, atuando como chefe da epidemiologia, sendo\nmembro da equipe volante de saúde. Em Ilha Grande (RJ) cuidou de alguns\ncasos de hanseníase. Dedicou parte do seu tempo tratando dos males que\natingiam os índios guaranis, na maioria dos casos a desnutrição e o\nalcoolismo. Em 1980 Luís Seles foi nomeado chefe do serviço médico e\nodontológico em Angra dos Reis (RJ).\n\nComo médico especialista participou da elaboração do Primeiro Estatuto\nda Secretaria Municipal de Saúde de Angra dos Reis. Fez parte da redação\ndo planejamento de metas para construção de postos de saúde e lotação de\nprofissionais especializados, em virtude da falta de recursos humanos.\n\nEm 1985 candidatou-se a prefeito de Angra dos Reis, entretanto não\nvenceu. Em 15 de novembro de 1986 foi eleito, com 16.319 votos, deputado\nestadual pelo Partido dos Trabalhadores (PT). Tomou posse na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) em 1^o^ de fevereiro de\n1987 para a legislatura que terminaria em 1991. Em Ata publicada no\nDiário Oficial do Estado do Rio de Janeiro (DOERJ) disse: “Comprometo-me\na respeitar e a defender as leis que protegem a população brasileira,\nprincipalmente no Estado do Rio de Janeiro e lutar ao mesmo tempo para\nconseguir leis mais justas. Lutaremos por um país e por um Estado em que\na sociedade seja mais justa e mais humana e que as pessoas sejam mais\nfelizes.”\n\nNa Lei n^o^ 1245/1987, conferiu utilidade pública à Sociedade\nPestalozzi. Foi de sua autoria a Lei n^o^ 1681/1990, na qual elaborou o\nPlano Diretor das áreas de proteção ambiental criadas no estado. Com\nCarlos Minc e outros deputados, auxiliou o biólogo Mário Moscatelli na\nluta a favor do meio ambiente da cidade de Angra dos Reis e o auxiliaram\nem sua ida para a Alemanha em uma espécie de extradição quando este foi\nameaçado de morte.\n\nNa esfera estadual, participou da Assembleia Constituinte estadual,\ntendo assinado a Constituição do Estado do Rio de Janeiro de 1989 e o\nato das disposições constitucionais transitórias. Durante esta\nlegislatura, foi vice-líder da bancada do PT e foi membro da Comissão\nParlamentar de Inquérito Temporária que possuía a função de “Apurar as\nCausas da Migração Interna e a Diminuição da Produção Agrícola”.\n\nAposentou-se do cargo de médico na Prefeitura Municipal de Angra dos\nReis em 31 de agosto de 2010.\n\nCasou-se com Zelma Rabelo, militante feminista e fundadora do PT de\nPetrópolis.\n\n*Renata Moreira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quarta\nlegislatura (1987-1991); ASSEMB. LEGISL. RJ. *Informações e produtos\nparlamentares* (2000); CHAVES, M. *Política*; *Diário Oficial do Estado\ndo Rio de Janeiro* (ano 13, n. 20-21, 2, 3/2/1987); MAUAD, A; RABELO, F.\n*Mulheres*; Biólogo. Disponível em:\n\\<www.biologo.com.br/moscatelli45.htm\\>; PREF, ANGRA DOS REIS.\nDisponível em: \\<www.angra.rj.gov.br\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quarta\nlegislatura (1987-1991); ASSEMB. LEGISL. RJ. *Informações e produtos\nparlamentares* (2000); CHAVES, M. *Política*; *Diário Oficial do Estado\ndo Rio de Janeiro* (ano 13, n. 20-21, 2, 3/2/1987); MAUAD, A; RABELO, F.\n*Mulheres*; Biólogo. Disponível em:\n\\<www.biologo.com.br/moscatelli45.htm\\>; PREF, ANGRA DOS REIS.\nDisponível em: \\<www.angra.rj.gov.br\\>.\n","dic":"DPRRJ"}