{"title":"SENHOR","cargoss":["Revista mensal publicada no Rio de Janeiro entre março de 1959 e março"],"author":"André Couto","content":"**SENHOR**\n\nRevista mensal publicada no Rio de Janeiro entre março de 1959 e março\nde 1964.\n\nEm seus primeiros números, a direção da *Senhor* era composta da\nseguinte forma: editor e redator-chefe, Nahum Sirotsky;\neditores-assistentes, Paulo Francis e Luís Lobo; redator, Adirson\nBarros, substituído após o terceiro número por Ivan Lessa; assistentes,\nGlauco Rodrigues e Jaguar, diretor do departamento de arte: Carlos\nScliar, depois Glauco Rodrigues e, mais adiante, Michel Burton e Renato\nViana.\n\nDesde seu lançamento, *Senhor* apresentou características gráficas\nbastante ousadas, com formato e paginação muito originais. Ganhava\nparticular destaque em suas páginas o espaço dedicado aos ensaios\nfotográficos, normalmente a cargo do fotógrafo Sasso. O conteúdo da\nrevista privilegiava temas relacionados à cultura de uma forma geral e\nàs artes em particular. Os movimentos artísticos e estéticos que vinham\nà luz naquele período, como a *nouvelle vague* francesa, o cinema novo e\na bossa nova brasileiros, eram focalizados com destaque.\n\nO corpo de colaboradores não era fixo, podendo ser encontrados em suas\npáginas artigos, contos ou poemas de alguns dos nomes mais expressivos\nda cultura brasileira, tais como Anísio Teixeira, Reinaldo Jardim,\nFlávio Rangel, Clarice Lispector, Fernando Sabino, Paulo Mendes Campos,\nÊnio Silveira, Vinícius de Morais, Rubem Braga, Oto Maria Carpeaux,\nPaulo Emílio Sales Gomes, Orígenes Lessa, Newton Carlos, Alex Vianny,\nCarlos Lacerda, Celso Furtado, Armando Nogueira, Antônio Houaiss, José\nGuilherme Merquior, entre muitos outros. Eram também publicados, a cada\nnúmero, contos e novelas de consagrados nomes da literatura mundial,\ncomo Leon Tolstoi, William Faulkner, Ernest Hemingway, F. Scott\nFitzgerald e Albert Camus, para citar apenas alguns.\n\nA política, mesmo não sendo um assunto prioritário, também estava\npresente na revista. Ainda que não seja possível apontar uma orientação\nideológica claramente definida em sua linha editorial, percebe-se certa\nsimpatia por uma postura de centro-esquerda. No plano internacional, por\nexemplo, então dominado pelo contexto da guerra fria, Nahum Sirotsky\ncondenava, em maio de 1960, a corrida armamentista promovida pelos\npaíses latino-americanos, argumentando ser ela inteiramente\ndesnecessária, enquanto Rubem Braga, no mês seguinte, publicava uma\nreportagem com elogios contidos à Revolução Cubana e seu líder Fidel\nCastro. A ditadura salazarista em Portugal era por vezes hostilizada.\nArtigos de pensadores alinhados a uma perspectiva mais à direita do\nespectro político, como Raymond Aron, eram igualmente publicados. No\nplano nacional, a diversidade na abordagem também predominava. Em julho\nde 1960, em seu número 17, a revista trazia, ao mesmo tempo, artigos do\neconomista Roberto Campos e do líder das Ligas Camponesas, Francisco\nJulião.\n\nO tratamento de temas políticos ganhou algum incremento a partir do\nfinal do ano de 1960, quando Newton Rodrigues passou a se\nresponsabilizar pela editoria política e econômica da revista. Sua\npresença se estendeu de meados de 1960 até setembro de 1962,\ncoincidindo, portanto, com o período que vai da eleição de Jânio Quadros\npara a presidência da República, em outubro de 1960, até o conturbado\ngoverno de João Goulart (1961-1964). Nesse período marcado pela crise, a\nrevista passou a se ocupar de forma um pouco mais detalhada das disputas\npolíticas travadas no país, como se pode perceber nos editoriais e nos\nartigos de seus colaboradores. *Senhor*, contudo, não chegou a se\nengajar plenamente ao lado de qualquer corrente política, limitando-se à\ndefesa do regime democrático. Já antes da eleição de Jânio, Newton\nRodrigues criticava o excessivo papel desempenhado pelo Poder Executivo,\ne sua análise dos candidatos ao pleito presidencial – Jânio, Lott e\nAdemar de Barros – manifestava uma postura crítica diante de todas as\ntrês candidaturas.\n\nEm agosto de 1961, a direção da revista passou às mãos de Odilo Costa\nFilho, que assumiu prometendo dar continuidade à linha editorial seguida\naté então. De fato, não se nota nenhuma grande mudança, e Newton\nRodrigues continuou conferindo uma atenção razoável aos temas políticos.\nEm outubro desse ano, pouco tempo depois da crise provocada pela\nrenúncia de Jânio Quadros, Newton Rodrigues criticou o papel\ndesempenhado na ocasião pelos militares: “O episódio demonstrou que no\nseio das forças armadas um grupo permanece enquistado e disposto a agir\narbitrariamente, arrogando-se função de tutela.” E acrescentava,\npessimista: “É visível o aceleramento da crise institucional que tende a\namiudar os colapsos do regime. Nenhum grupo bem definido tem conseguido\ndeter com mãos firmes a direção do Estado.” Nesse momento, percebe-se\numa clara disposição da revista, ou pelo menos de seu editor político,\nde apoiar a preservação do regime democrático através da solução\nparlamentarista, adotada pelo Congresso para contornar a crise\ndeflagrada com a renúncia de Jânio Quadros e assegurar a posse de João\nGoulart na presidência da República. “No momento, em vista dos erros\ndesastrosos da extrema-direita, esta se encontra isolada no panorama\npolítico. Recuperar-se ou não vai depender sobretudo da sabedoria\npolítica com que os setores que se encontram à esquerda do centro\nconsigam firmar sua aliança com este. Um erro grave e a polarização\npoderá inverter-se de novo.”\n\nA permanência de Odilo Costa Filho na direção da revista não durou muito\ntempo. Em março de 1962 ele foi substituído por Reinaldo Jardim. Em\nartigo publicado no jornal carioca *Diário de Notícias*, Odilo Costa\nFilho afirmaria que só deixou a direção de *Senhor* em função de\ndiscordâncias com os proprietários da revista. A partir de julho\nseguinte, a direção passou a ser dividida entre Jardim e Édeson Coelho.\nPouco tempo depois, Paulo Francis e Newton Rodrigues deixavam a revista,\nque encerrou sua publicação em março de 1964.\n\nEm janeiro de 1971, uma nova revista *Senhor*, com feições e conteúdo\nbastante modificados, foi lançada em São Paulo, publicada pela Inter\nEditores S.A., sob a direção de J. E. Coelho Neto e Laerte Padilha. Em\nseu primeiro número, Édeson Coelho apresentava a a revista, afirmando\nque o desaparecimento da primeira *Senhor*, sete anos antes, não tivera\nqualquer relação com as mudanças políticas então ocorridas no país,\ndevendo-se exclusivamente a dificuldades financeiras: “*Senhor* deixou\nde circular em março de 1964. Mera coincidência. […] *Senhor* morreu por\nabsoluta falta de espírito empresarial de seus diretores. E eu era um\ndeles.” Apesar de tal declaração, Édeson Coelho retornou à direção da\nrevista a partir de seu quinto número (maio de 1971), dividindo-a com os\ndois outros diretores citados.\n\nEm sua segunda fase, o direcionamento da revista ao público masculino\nfoi enfatizado. *Senhor* assumiu então a característica de uma revista\nde variedades sem maiores pretensões intelectuais, ainda que seu\npúblico-alvo continuasse a ser sofisticado. Entre seus colaboradores\nnessa nova fase figuraram Alberto Dines, Sábato Magaldi, Fernando Sabino\ne Clarice Lispector, entre outros.\n\nEm julho de 1988, *Senhor* se fundiu com a revista *IstoÉ*, surgindo a\n*IstoÉ Senhor*, que circulou até abril de 1992. A partir de então a\npublicação voltou a se chamar *IstoÉ*.\n\nAndré Couto\n\nFONTES: *Diário de Notícias* (18/3/1962); *Senhor* (3/1959-2/1964,\n1/1971-2/1972).\n","ref":"FONTES: *Diário de Notícias* (18/3/1962); *Senhor* (3/1959-2/1964,\n1/1971-2/1972).\n","dic":"DPRRJ"}