{"title":"SILVA, Daniel =================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**SILVA, Daniel**\n=================\n\n\\* dep. fed. RJ 1975-1983.\n\n*Daniel da Silva Filho* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 16 de janeiro de 1939, filho de Daniel da Silva e de\nGeorgina Antunes da Silva. Seu irmão Miécimo da Silva foi Constituinte\nna Guanabara em 1960-1961 e deputado estadual de 1960 a 1969.\n\nCompletou os estudos secundários no Colégio Campo Grande, no Rio de\nJaneiro, e aos 16 anos ajudou a fundar o Colégio Batista de Campo\nGrande, ligado à igreja que frequentava. Enquanto cursava geografia na\nFaculdade de Filosofia de Campo Grande, lecionou no Colégio Batista.\nLicenciou-se em geografia e estudos sociais em 1966. Pastor protestante,\nchegou a diretor do Colégio Batista, do qual se afastaria em 1970 para\nfundar sua própria instituição de ensino, o Colégio Lima e Silva.\n\nIniciou sua carreira política após a cassação do mandato de seu irmão\nMíécimo da Silva em setembro de 1969, ligando-se ao grupo do então\ndeputado federal Antônio de Pádua Chagas Freitas, do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\nvigente no país desde abril de 1964. Com o apoio de Chagas Freitas, que\nem 15 de março de 1970 tomou posse como governador da Guanabara,\nconcorreu na legenda do MDB às eleições legislativas de novembro e\nobteve a sexta suplência de deputado federal. Não chegou a ocupar uma\ncadeira na Câmara dos Deputados, mas, a convite de Chagas Freitas,\nassumiu as funções de assistente do coordenador das Administrações\nLocais, no palácio Guanabara. Atuou ainda como assessor da Assembleia\nestadual para assuntos legislativos.\n\nEm 1974, ainda com o apoio de Chagas Freitas, elegeu-se deputado federal\nna legenda do MDB. Sua base eleitoral foi o bairro de Campo Grande, onde\nconcentrou sua campanha em torno da luta pelo desenvolvimento local,\npela construção de um terminal marítimo em Sepetiba e de um hospital do\nInstituto Nacional de Previdência Social (INPS) na zona rural. Assumiu o\nmandato em fevereiro de 1975 e durante a legislatura foi membro da\nComissão de Educação e Cultura e suplente da Comissão de Relações\nExteriores da Câmara. Estendendo sua influência política para além de\nCampo Grande, principalmente até Resende (RJ), reelegeu-se em novembro\nde 1978, ainda na legenda do MDB, e voltou às comissões de Educação e\nCultura e de Relações Exteriores. Em novembro de 1979, com a extinção\ndos partidos políticos e a consequente reformulação partidária,\nfiliou-se ao Partido Popular (PP), liderado entre outros por Chagas\nFreitas. Em novembro de 1982, concorreu à reeleição na legenda do\nPartido do Movimento Democrático Brasileiro (PMDB), após a fusão deste\ncom o PP, e obteve uma suplência. Em janeiro de 1983, ao terminar seu\nmandato, deixou a Câmara dos Deputados.\n\nVoltando a trabalhar na Assembleia Legislativa do Rio de Janeiro,\naposentou-se em 1991. No ano seguinte concluiu o curso de direito na\nUniversidade Estácio de Sá e passou a exercer a advocacia. Em 1995\npassou a prestar assessoria, na Assembleia Legislativa, ao deputado\nDécio Peçanha, do Partido Trabalhista Brasileiro (PTB).\n\nCasado com Lindalci Almeida da Silva, teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados*;CÂM. DEP. *Deputados brasileiros*.\nRepertório (8, 9); *Correio da Manhã* (12/9/1969); INF. BIOG.; *Jornal\ndo Brasil* (22/11/1974, 20/11/1978); NÉRI, S. *16*; *Perfil* (1980);\nTRIB. SUP. ELEIT. *Dados* (2-4, 6, 8, 9).\n","ref":"FONTES: CÂM. DEP. *Deputados*;CÂM. DEP. *Deputados brasileiros*.\nRepertório (8, 9); *Correio da Manhã* (12/9/1969); INF. BIOG.; *Jornal\ndo Brasil* (22/11/1974, 20/11/1978); NÉRI, S. *16*; *Perfil* (1980);\nTRIB. SUP. ELEIT. *Dados* (2-4, 6, 8, 9).\n","dic":"DPRRJ"}
