{"title":"SILVA, Fábio","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**SILVA, Fábio**\n\n\\* dep. est. RJ 2003-\n\n*Fábio Francisco Silva* nasceu no Rio de Janeiro no dia 19 de maio de\n1976, filho de Francisco Silva e de Adjanira Guedes da Silva e Oliveira.\n\nComeçou trabalhar como *office boy* e cursou direito na Universidade\nVeiga de Almeida, sem ter se formado. Foi radialista e servidor público\nmunicipal. Durante o governo de Anthony Garotinho (1999-2001) no estado\ndo Rio de Janeiro assumiu a Diretoria de Desenvolvimento Comunitário e\nposteriormente a de Assuntos Fundiários.\n\nElegeu-se deputado estadual no estado do Rio de Janeiro em outubro de\n2002, na legenda do Partido Progressista Brasileiro (PPB), e reelegeu-se\nno pleito seguinte, em outubro de 2006, agora pelo Partido do Movimento\nDemocrático Brasileiro (PMDB), ao qual se havia se filiado durante seu\nprimeiro mandato. Nas legislaturas 2003-2007 e 2007-2011, entre os\nprojetos de sua autoria destacaram-se o que deu origem às leis\nreferentes à afixação de cartazes por farmácias com o número telefônico\ndo Disque-Medicamentos da Agência Nacional de Vigilância Sanitária\n(Anvisa), de 2005, à proibição do consumo de bebidas alcoólicas em\nviagens intermunicipais feitas através de coletivos rodoviários dentro\ndo estado do Rio de Janeiro, em 2006, e, em coautoria com a deputada\nBeatriz Santos, à criação do programa de estímulo à cidadania fiscal do\nestado do Rio de Janeiro, em 2008.\n\nNas eleições de outubro de 2010 foi novamente eleito deputado estadual,\ndessa vez na legenda do Partido da República (PR), e iniciou novo\nmandato em fevereiro de 2011. Em seguida deixou o PR e filiou-se ao\nPartido Social Democrático (PSD).\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/deputados2.htm\\>. Acesso em: 13/2/2011; *Folha*.\nDisponível em: \\<www1.folha.uol.com.br\\>. Acesso em: 9/2/2011; TRIB.\nSUP. ELEIT. Disponível em: \\<www.tse.gov.br/internet/index.html\\>.\nAcesso em: 14/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/deputados2.htm\\>. Acesso em: 13/2/2011; *Folha*.\nDisponível em: \\<www1.folha.uol.com.br\\>. Acesso em: 9/2/2011; TRIB.\nSUP. ELEIT. Disponível em: \\<www.tse.gov.br/internet/index.html\\>.\nAcesso em: 14/2/2011.\n","dic":"DPRRJ"}
