{"title":"SILVA, Gilberto","cargoss":["dep. est. RJ 2003-2007."],"author":null,"content":"**SILVA, Gilberto**\n\n\\* dep. est. RJ 2003-2007.\n\n*Gilberto José da Silva* nasceu em Paulista (PE) no dia 26 de setembro\nde 1952.\n\nIngressou na carreira política nas eleições municipais de 1996, quando\nfoi eleito para vereador na legenda do Partido Socialista Brasileiro\n(PSB) em Duque de Caxias (RJ). No ano seguinte tomou posse como\npresidente da Câmara Municipal de Duque de Caxias, cargo que exerceu até\n2002. No ano de 2000 reelegeu-se vereador pelo Partido Popular\nSocialista (PPS).\n\nDurante o período que presidiu a Câmara Municipal de Caxias incentivou a\nrevitalização dos espaços culturais da Câmara, criando o “Corredor\nCultural” formado pelo Instituto Histórico Vereador Thomé Siqueira\nBarreto, pela Sala de Leitura Dr. Moacyr Rodrigues do Carmo e pelo\nTeatro Procópio Ferreira, além de abrir o Plenário da Câmara Municipal\npara manifestações e eventos populares; criar o Núcleo de Defesa do\nConsumidor, o Projeto da Câmara Itinerante e o Convênio entre a Câmara e\na Diocese de Duque de Caxias e São João de Meriti para pesquisar e\nmonitorar a desnutrição infantil nos dois municípios, entre outras\nmedidas.\n\nNo pleito de outubro de 2002 candidatou-se a deputado estadual pelo PSB\nna coligação PSB-PST-PTC, saindo vitorioso das eleições. No ano seguinte\ntomou posse na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ) e nesse mesmo ano foi nomeado vice-presidente da Comissão de\nTrabalho Legislação Social e Seguridade Social e também da Comissão de\nRedação. Participou também como membro efetivo da Comissão de Defesa do\nConsumidor; de Esporte e Lazer; e de Servidores Públicos. Ainda em 2003\ntomou parte das seguintes comissões: como suplente de Educação e\nCultura, e Saúde; e na qualidade de redator da Comissão Especial para\nacompanhar a reforma político-partidária, no Congresso Nacional.\n\nEm 2004 desfiliou-se do PSB e retornou ao PPS. Neste mesmo ano foi\nindicado presidente da Comissão Especial para acompanhar a implantação\ndo polo gás-químico em Duque de Caxias, além de participar como membro\nda Comissão de Orçamento, Finanças, Fiscalização Financeira e Controle,\ne como suplente da Comissão de Constituição e Justiça. Ainda em 2004 foi\nindicado para a vice-presidência da Comissão Especial para elaborar\npropostas de mudanças no Regulamento de Promoção de Praças (RPP) da\nPolícia Militar do Estado do Rio de Janeiro (PMERJ) – Decreto n^o^\n7.766/1984.\n\nLicenciou-se da ALERJ em 2004 para concorrer às eleições municipais na\ncidade de Duque de Caxias. Foi eleito vice-prefeito pelo PPS na chapa do\ncandidato à prefeitura, Washington Reis (PMDB), que venceu no segundo\nturno, ficando à frente de Laury Villar (PDT). No entanto, Gilberto\nSilva não tomou posse como vice-prefeito, retornando para seu mandato de\ndeputado estadual.\n\nNo ano de 2005 ligou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB) e fez parte das seguintes comissões: Transportes como presidente;\nEducação e Cultura como membro efetivo; Tributação, Controle da\nArrecadação Estadual e de Fiscalização dos Tributos Estaduais na\nqualidade de suplente; e ainda da Comissão Especial para acompanhar\ntodas as fases de elaboração do projeto e execução do programa Nova\nBaixada.\n\nEm 2006 candidatou-se a reeleição como deputado estadual pelo PMDB e\nobteve uma suplência. Dois anos depois concorreu, novamente, ao lado de\nWashington Reis (PMDB) para reeleição à prefeitura da cidade de Duque de\nCaxias (RJ). No entanto seu adversário o candidato José Camilo Zito\n(PSDB) foi eleito no primeiro turno.\n\nNas eleições de 2010 concorreu novamente a deputado estadual pelo PPS na\ncoligação O Rio de Janeiro Pode Mais (PPS-DEM-PSDB) e obteve uma\nsuplência.\n\nFoi ainda funcionário do Ministério da Fazenda, professor da rede\nestadual de ensino e fundador da escola de samba Grande Rio.\n\n*Mirna Aragão de Medeiros*\n\nFONTES: ASSEMB. LEGISL. RJ; CÂM. MUN. DUQUE de CAXIAS; *Globo*\n(23/7/2006, especial eleições 2008); PPS *Notícias* (3/10/2008);\nTransparência Brasil; *Caxias* (ano I, n. 1); TRIB. SUP. ELEIT.\n*Eleições* (1996, 2000, 2002, 2004, 2006, 2010).\n","ref":"FONTES: ASSEMB. LEGISL. RJ; CÂM. MUN. DUQUE de CAXIAS; *Globo*\n(23/7/2006, especial eleições 2008); PPS *Notícias* (3/10/2008);\nTransparência Brasil; *Caxias* (ano I, n. 1); TRIB. SUP. ELEIT.\n*Eleições* (1996, 2000, 2002, 2004, 2006, 2010).\n","dic":"DPRRJ"}