{"title":"SILVA, Hugo","cargoss":["militar","interv. RJ 1946-1947."],"author":null,"content":"**SILVA, Hugo**\n\n\\* militar; interv. RJ 1946-1947.\n\n*Hugo Silva*nasceu em Porto Alegre no dia 8 de dezembro de 1900, filho\nde Gabriel Silva e de Alzira Macalão Silva.\n\nSentou praça em maio de 1918 na Escola Militar de sua cidade natal,\nsaindo aspirante a oficial da arma de artilharia em janeiro de 1921. Em\nmaio do mesmo ano foi promovido a segundo-tenente. Recebendo em outubro\nde 1922 a patente de primeiro-tenente, participou dos movimentos\nrevolucionários de São Paulo de 1924 a 1927. Em agosto de 1931 chegou a\ncapitão.\n\nApós formar-se em 1934 pela Faculdade de Medicina do Rio Grande do Sul,\npassou a trabalhar no serviço de oftalmologia e otorrinolaringologia da\nSanta Casa de Misericórdia de Porto Alegre e da Beneficência Portuguesa\nde seu estado. Recebeu a patente de major em dezembro de 1938 e a de\ntenente-coronel em junho de 1943. Tornando-se coronel em junho de 1946,\ncomandou o 1^o^ Batalhão de Caçadores (1^o^ BC), sediado em Petrópolis\n(RJ), até ser nomeado, em setembro do mesmo ano, pelo presidente da\nRepública, general Eurico Gaspar Dutra, interventor federal no estado do\nRio de Janeiro. Ocupou esse cargo até fevereiro do ano seguinte, quando\nfoi substituído pelo então secretário do Interior e Justiça do mesmo\nestado, Francisco de Paula Lupério Santos. Em 1952, ainda como coronel,\nchefiou o estado-maior da 6^a^ Região Militar (6^a^ RM), em Salvador,\nali permanecendo até 1954. De 1955 a 1966 exerceu a função de\nrepresentante do Ministério da Guerra no Conselho Nacional de Economia,\nsendo posteriormente transferido para a reserva com a patente de general\nde divisão.\n\nAo longo de sua carreira militar fez os cursos da Escola de Infantaria,\nda Escola de Aperfeiçoamento de Oficiais, da Escola de Estado-Maior, da\nEscola de Motomecanização, da Escola de Guerra Naval e da Escola\nSuperior de Guerra (ESG). Pertenceu à Associação Médica Brasileira\n(AMB), à Associação Médica do Estado do Rio de Janeiro (AMERJ) e à\nSociedade de Hipnose Médica. Além de suas atividades militares e\nmédicas, atuou na imprensa, tendo sido colaborador do jornal *Luta\nDemocrática* e membro da Associação Brasileira de Imprensa (ABI). Foi\nainda presidente da Caixa Econômica do estado do Rio de Janeiro.\n\nCasou-se com Valentina Fonseca e Silva, com quem teve três filhos.\n\nPublicou *O comando de Caxias na Guerra* *do Paraguai* (1951).\n\nFONTES: CORRESP. GOV. EST. RJ; COUTINHO, A. *Brasil*; *Encic. Mirador*;\nLACOMBE, L. *Chefes*; MIN. GUERRA. *Almanaque*; MOREIRA, J. *Dic*.\n","ref":"FONTES: CORRESP. GOV. EST. RJ; COUTINHO, A. *Brasil*; *Encic. Mirador*;\nLACOMBE, L. *Chefes*; MIN. GUERRA. *Almanaque*; MOREIRA, J. *Dic*.\n","dic":"DPRRJ"}