{"title":"SILVA, José Antônio da","cargoss":["dep. est. RJ 1963-1970."],"author":"Luciana Pinheiro","content":"**SILVA, José Antônio da**\n\n\\* dep. est. RJ 1963-1970.\n\n***José Antônio da Silva*** **candidatou-se ao cargo de deputado\nestadual fluminense nas eleições realizadas em outubro de 1962, sendo\neleito. Em inícios de 1963 tomou posse de sua cadeira na assembleia\nestadual, cumprindo sua legislatura num período de significativas\nmudanças na história política brasileira.**\n\n**No dia 31 de março de 1964** tropas militares comandadas pelo general\nOlímpio Mourão Filho saíram de Minas Gerais para o Rio de Janeiro,\ndeflagrando o golpe militar que depôs o presidente da República João\nGoulart (1961-1964). No dia 2 de abril desse mesmo ano, após a vitória\ndo movimento revolucionário, o então presidente da Câmara dos Deputados\nRanieri Mazzili assumiu a presidência da República por convocação do\nCongresso Nacional até o dia 15 de abril, quando entregou o cargo ao\nmarechal Humberto de Alencar Castelo Branco (1964-1967).\n\nNo dia 27 de outubro de 1965 o presidente Castelo Branco promulgou o Ato\nInstitucional n^o^ 2, extinguindo os partidos políticos. Em inícios de\n1966, com a fundação da Aliança Renovadora Nacional (Arena) e do\nMovimento Democrático Brasileiro (MDB), instaurou-se no Brasil o\nbipartidarismo. Reconhecida como uma agremiação de apoio ao regime\nmilitar, a Arena comungou políticos da União Democrática Nacional (UDN)\ne egressos do Partido Social Democrático (PSD). O MDB, formado\nmajoritariamente por políticos do Partido Trabalhista Brasileiro (PTB),\ndo Partido Comunista Brasileiro (PCB) e por parte dos filiados ao PSD,\natuava como um partido de oposição.\n\nAo final de sua primeira legislatura, José Antônio da Silva concorreu\nmais uma vez ao cargo de deputado estadual nas eleições realizadas em\nnovembro de 1966. Reeleito, tomou posse de seu segundo mandato na\nassembleia fluminense em janeiro de 1967. Apesar das inúmeras cassações\nde mandato, suspensões de direitos políticos, aposentadorias\ncompulsórias, reformas e banimentos promovidos durante o período em que\no Brasil esteve governado por chefes militares, José Antônio da Silva\ncumpriu a legislatura para a qual fora eleito, permanecendo na\nassembleia do Rio de Janeiro até 1970, quando do término de sua segunda\ngestão legislativa.\n\n*Luciana Pinheiro*\n\nFONTES: CPDOC. Disponível em:\n\\<http://cpdoc.fgv.br/producao/dossies/Jango/artigos/AConjunturaRadicalizacao/O\\_golpe\\_de\\_1964\\>;\n\\<http://cpdoc.fgv.br/producao/dossies/FatosImagens/AI5\\>. Acesso em:\n27/4/2011; OLIVEIRA, P. *Atos*; PLANALTO. Disponível em:\n\\<www.planalto.gov.br/\\>. Acesso em: 27/4/2011; Uol Educação. *História\ndo Brasil*. Disponível em:\n\\<http://educacao.uol.com.br/historia-brasil/bipartidarismo.jhtm\\>.\nAcesso em: 27/4/2011.\n","ref":"FONTES: CPDOC. Disponível em:\n\\<http://cpdoc.fgv.br/producao/dossies/Jango/artigos/AConjunturaRadicalizacao/O\\_golpe\\_de\\_1964\\>;\n\\<http://cpdoc.fgv.br/producao/dossies/FatosImagens/AI5\\>. Acesso em:\n27/4/2011; OLIVEIRA, P. *Atos*; PLANALTO. Disponível em:\n\\<www.planalto.gov.br/\\>. Acesso em: 27/4/2011; Uol Educação. *História\ndo Brasil*. Disponível em:\n\\<http://educacao.uol.com.br/historia-brasil/bipartidarismo.jhtm\\>.\nAcesso em: 27/4/2011.\n","dic":"DPRRJ"}