{"title":"SILVA, José de Moura e","cargoss":["Prefeito"],"cargos_esp":["Niterói"],"datas_ini":[1946],"datas_fim":[1946],"estados":[0],"content":"**SILVA, José de Moura e**\n\n\\* pref. Niterói 1946.\n\n*José de Moura e Silva* nasceu em Serro (MG) no dia 11 de maio de 1886,\nfilho de Generoso de Almeida e Silva e de Ana Flora de Almeida e Silva.\n\nCursou seus estudos secundários do Seminário do Caraça (MG), onde foi\ncolega do ex-presidente Juscelino Kubitschek. Posteriormente se formou\npela Faculdade Nacional de Medicina do Rio de Janeiro em 1923.\n\nFoi médico legista do Instituto de Polícia Técnica em 1931. Em 1941 foi\nnomeado pelo interventor Amaral Peixoto, com quem participaria da\nfundação do Partido Social Democrático (PSD) em 1945, diretor da Casa de\nDetenção de Niterói, cargo que ocupou por quatro anos. Em seguida\ntornou-se sócio de Nelson Oliveira e Silva e outros empresários na\nCompanhia de Crédito, responsável pela urbanização da região de\nPendotiba em Niterói.\n\nAssumiu a prefeitura de Niterói no dia 21 de fevereiro de 1946. Em seu\ngoverno deu início às obras de pavimentação da avenida Central e da\npista direita da avenida Feliciano Sodré; continuou o calçamento de\nparte da alameda São Boa Ventura; prosseguiu com a construção do\nHospital Antônio Pedro e reformou o Código Tributário. Saiu do cargo no\ndia 25 de setembro de 1946.\n\nEm 1947, no governo de Edmundo de Macedo Soares e Silva, foi presidente\nda seção fluminense da extinta Legião Brasileira de Assistência (LBA).\nEntre 1951 e 1953 foi secretário de educação do governo de Amaral\nPeixoto. Logo depois o governador concedeu-lhe uma vaga de ministro do\nTribunal de Contas.\n\nFaleceu no dia 29 de junho de 1961 em Niterói.\n\nFoi casado com Lígia Pinheiro de Moura e Silva, com quem teve três\nfilhos.\n\nFoi catedrático de medicina legal da Faculdade Fluminense de Medicina.\nAlém disso, foi vice-provedor do asilo de Santa Leopoldina em Niterói e,\ntambém, presidente da Ação Católica Diocesana.\n\n*Paulo César Gomes Bezerra*\n\nfontes: INST. EDU. PROF. ISMAEL. Disponível em:\n\\<www.infoiepic.xpg.com.br/biblimoura.htm\\>. Acesso em: 19/12/2010;\nSOARES, E. *Prefeitura*;WEHRS,C. *Niterói*.\n","ref":"","dic":"DPRRJ"}
