{"title":"SILVA, Júlio Limeira da","cargoss":["pref. Niterói 1930-1931."],"content":"**SILVA, Júlio Limeira da**\n\n\\* pref. Niterói 1930-1931.\n\n*Júlio Limeira da Silva* nasceu no Pará no dia 23 de outubro de 1897.\n\nFormou-se engenharia civil e militar pela Escola Militar do Rio de\nJaneiro em 1919.\n\nEm 1924, como capitão, atuou no combate aos tenentes que se levantaram\ncontra Artur Bernardes em São Paulo. Participou da Revolução de 1930.\nApós a deposição de Washington Luís, o general José Leite de Castro\nincumbiu-o de depor o prefeito de Niterói e tomar o seu lugar. No dia 27\nde dezembro daquele ano o interventor Plínio Casado confirmou-o no cargo\ncomo delegado revolucionário.\n\nDurante seu curto período à frente da prefeitura de Niterói fez uma\npequena reforma na praça do Rinque e também na praça General Gomes\nCarneiro; trouxe de volta à esfera municipal os hospitais do Isolamento\ne de São João Batista, que haviam sido transferidos para a alçada do\ngoverno estadual pelo prefeito Ribeiro de Almeida. Incumbiu-se de\ninvestigar e demitir os funcionários municipais que haviam apoiado o\ngoverno deposto. Também rescindiu diversos contratos de exploração de\nserviços públicos, o que, mais tarde, gerou uma série de processos\nindenizatórios que onerariam a prefeitura.\n\nDeixou o cargo no dia 30 de maio de 1931 e assumiu o posto de oficial de\ngabinete do ministro da Guerra, o general Leite de Castro. Em 1932\ncomeçou a trabalhar com o interventor de São Paulo, general Waldomiro\nLima. Naquele mesmo ano, quando teve início a revolução\nConstitucionalista naquele estado, atuou no combate ao movimento. Em\n1933 exerceu por uma semana o cargo de secretário de Segurança Pública\ndo estado de São Paulo. Entre 1943 e 1944 e novamente entre 1946 e 1950\nfoi comandante do 10^o^ Batalhão Benjamin Constant no município de Lages\nno estado de Santa Catarina.\n\nNas eleições de 1950 foi eleito para o cargo de suplente de deputado\nestadual no Rio Grande do Sul pelo Partido Social Democrático (PSD).\n\nReformou-se como coronel.\n\nFaleceu no dia 28 de setembro de 1972.\n\nFoi casado com Raquel Míriam Cavalcanti de Albuquerque, com quem teve\numa filha.\n\n*Paulo César Gomes Bezerra*\n\nfontes: Eleições Pós-1945. Disponível em:\n\\<www.eleicoespos1945.com/1945-1965/rio\\_grande\\_do\\_sul\\_1950\\_federais\\_psd.html\\>.\nAcesso em: 6/12/2010; SEC. EST. SEG. PUB. SP. Disponível em:\n\\<www.ssp.sp.gov.br/institucional/historico/secretarios.aspx\\>. Acesso\nem: 6/12/2010; SOARES, E. *Prefeitura*; WEHRS,C. *Niterói*.\n","ref":"","dic":"DPRRJ"}