{"title":"AIRES, Darcílio","cargoss":["Deputado Estadual","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1971,1975],"datas_fim":[1975,1986],"estados":["RJ","RJ"],"autor":[0],"content":"**AIRES,** **Darcílio**\n\n\\* dep. est. RJ 1971-1975; dep. fed. RJ 1975-1986.\n\n*Darcílio Aires Raunheitti* nasceu em Nova Iguaçu (RJ) no dia 24 de\nabril de 1924, filho de José Raunheitti e de Dulcecília de Moura\nRaunheitti. Seu irmão Fábio Raunheitti também seguiu a carreira política\ne foi deputado federal pelo Rio de Janeiro de 1987 a 1994.\n\nIniciou o curso de direito na Universidade Gama Filho, mas não chegou a\nconcluí-lo. Serventuário da Justiça, em 1962 disputou uma cadeira na\nAssembleia Legislativa fluminense na legenda da União Democrática\nNacional (UDN) e obteve a quinta suplência.\n\nJá filiado à Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar criado em decorrência da extinção dos partidos\npolíticos pelo Ato Institucional n^o^ 2 (AI-2) em 27 de outubro de 1965\ne da instauração do bipartidarismo, candidatou-se a deputado estadual em\n1970 e foi eleito. Empossado em fevereiro de 1971, foi vice-líder de seu\npartido, membro das comissões de Educação e Cultura e de Orçamento, e\npresidente do Instituto de Previdência e Aposentadoria da Assembleia\nLegislativa do Rio de Janeiro (ALERJ).\n\nEm novembro de 1974 elegeu-se deputado federal pelo estado do Rio de\nJaneiro. Concluindo o mandato na ALERJ em janeiro de 1975, no mês\nseguinte ocupou uma cadeira na Câmara dos Deputados. Integrou a Comissão\nde Educação e Cultura da Câmara e em 1978 foi reeleito. Iniciou novo\nmandato em fevereiro de 1979, retornando à mesma comissão. Com a\nextinção do bipartidarismo em 29 de novembro do mesmo ano e a\nconsequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), que sucedeu à Arena. Em abril de 1981 defendeu a\nprorrogação dos mandatos dos governadores, senadores e deputados e o\nadiamento das eleições de 1982 para 1986. As eleições de 1982 foram\nmantidas, e nelas obteve o terceiro mandato de deputado federal, a se\niniciar em fevereiro de 1983.\n\nEm 25 de abril de 1984 votou contra a emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve o número de\nvotos indispensáveis para sua aprovação – faltaram 22 para que o projeto\npudesse ser encaminhado ao Senado – a sucessão do presidente João\nFigueiredo ficou para ser decidida pelo Colégio Eleitoral a ser reunido\nem janeiro de 1985.\n\nPartidário da candidatura do ministro do Interior Mário Andreazza à\npresidência da República, Darcílio Aires integrou no Rio de Janeiro o\ngrupo de coordenadores de sua campanha. Andreazza foi porém derrotado na\nconvenção nacional do PDS realizada em agosto de 1984, que escolheu\nPaulo Maluf como candidato oficial do partido. No mesmo período, a\noposição reunida na Aliança Democrática – coligação do Partido do\nMovimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal – lançou o nome do ex-governador de Minas\nGerais, Tancredo Neves, e para a vice-presidência, o senador José\nSarney.\n\nDe acordo com a deliberação de seu partido, em 15 de janeiro de 1985\nAires votou em Maluf no Colégio Eleitoral, que elegeu Tancredo Neves\npresidente da República. Contudo, por motivo de doença, o ex-governador\nmineiro não assumiu a presidência e faleceu em 21 de abril. Foi então\nsubstituído pelo vice-presidente José Sarney, que já vinha exercendo\ninterinamente o cargo desde 15 de março.\n\nDarcílio Aires faleceu em Nova Iguaçu no dia 11 de fevereiro de 1986, em\npleno exercício do mandato de deputado federal.\n\nEra casado com Jaci Leal da Silva Raunheitti, com quem teve um filho.\n\nFONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1975-1979,\n1979-1983, 1983-1987); *Globo* (23/04/1981, 26/04/1984, 16/01/1985,\n13/02/1988); *Jornal do Brasil* (13/02/1988); NÉRI, S. *16*; *Perfil*\n(1980); *Veja* (2/05/1984).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1975-1979,\n1979-1983, 1983-1987); *Globo* (23/04/1981, 26/04/1984, 16/01/1985,\n13/02/1988); *Jornal do Brasil* (13/02/1988); NÉRI, S. *16*; *Perfil*\n(1980); *Veja* (2/05/1984).\n","dic":"DPRRJ"}
