{"title":"SILVA, Miécimo da","cargoss":["Constituinte","Deputado Estadual"],"cargos_esp":["est GB","GB"],"datas_ini":[1960,1960],"datas_fim":[1961,1969],"estados":[0,0],"content":"**SILVA, Miécimo da**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1960-1969.\n\n*Miécimo da Silva* nasceu no dia 22 de julho de 1925, filho de Daniel da\nSilva e de Georgina Antunes da Silva. Seu irmão Daniel Silva foi\ndeputado federal pelo estado do Rio de Janeiro de 1975 a 1983.\n\nFormado em direito, elegeu-se pela primeira vez vereador no Distrito\nFederal em 1951, na legenda do Partido Social Progressista (PSP). Foi\nresponsável pela política das bicas d’água e foi um dos idealizadores da\nadutora do Guandu, para o aproveitamento das águas do rio de mesmo nome.\nFoi reconduzido à Câmara dos Vereadores nas duas legislaturas seguintes,\nsempre pelo mesmo partido, e exerceu o mandato até 1961. Muito ligado às\nquestões da Zona Oeste, sobretudo aos problemas da educação, em 1957 foi\no autor da lei que criou o Instituto de Educação Sarah Kubitschek, que\ncomeçaria a funcionar no bairro de Campo Grande em 1959. Em 1960, criou\na Faculdade de Filosofia de Campo Grande.\n\nTambém em 1960 foi eleito deputado constituinte no recém-criado estado\nda Guanabara. Membro da Comissão de Constituição, defendeu a inclusão de\ntemas educacionais no documento constitucional. Era favorável à\ndistribuição uniforme das instituições educacionais por todo o estado e\ndefendia a importância das escolas públicas. Além disso, era contra a\ndivisão do estado da Guanabara em municípios. Promulgada Constituição da\nGuanabara em 27 de março de 1961, passou a exercer o mandato ordinário e\nfoi reconduzido mais três vezes à Assembleia Legislativa, da primeira\nvez pelo Partido Republicano Trabalhista (PRT), da segunda pelo Partido\nSocial Democrático (PSD) e da terceira pelo Movimento Democrático\nBrasileiro (MDB). Participou da Comissão de Viação e Obras Públicas, da\nComissão Especial para o Abastecimento de Água e, posteriormente, da\nComissão de Administração. Em 1969 ele teve o mandato cassado pelo\nregime militar, com base no Ato Institucional n^o^ 5.\n\nAtuou também para implantar o ensino supletivo na Zona Oeste e para\ncriar o Centro Esportivo Miécimo da Silva, o Centro Interescolar Miécimo\nda Silva, o Hospital de Geriatria do Instituto de Assistência do\nServidores do Estado do Rio de Janeiro (IASERJ), e o Conjunto\nHabitacional Miécimo da Silva.\n\nFaleceu em 1980.\n\nFoi casado com Florence de Oliveira Lima e Silva.\n\n*Paulo César Gomes Bezerra*\n\nfontes:ASSEMB. LEGISL. GB. *Anais* (3); Blog Artur Miécimo. Disponível\nem:\n\\<http://arturmiecimo2010.blogspot.com/2010/09/quem-foi-miecimo-da-silva.html\\>.\nAcesso em: 10/1/2011; FUND. EDU. UNIFICADA CAMPOGRANDENSE. Disponível\nem: \\<www.feuc.br/faculdades/historia-objetivo.php\\>. Acesso em:\n10/1/2011; Netlog. Disponível em:\n\\<http://pt.netlog.com/artursilva2010/extra\\>. Acesso em: 10/1/2011.\n","ref":"","dic":"DPRRJ"}
