{"title":"SILVA, Palmir","cargoss":["dep. est. RJ 1959-1963, 1991-1992."],"author":null,"content":"**SILVA, Palmir**\n\n\\* dep. est. RJ 1959-1963, 1991-1992.\n\n*Palmir Antônio da Silva* nasceu em São Gonçalo (RJ) em 10 de fevereiro\nde 1922.\n\nGraduado em direito, advogou nos municípios de Niterói e de São Gonçalo,\nambos no estado do Rio de Janeiro.\n\nIniciou sua trajetória política em 1947, quando foi eleito vereador em\nNiterói na legenda do Partido Trabalhista Brasileiro (PTB). Reeleito em\n1950, novamente na legenda do PTB, exerceu o mandato até o fim dessa\nlegislatura em 1955.\n\nPresidente do PTB de Niterói, nas eleições de outubro de 1958 elegeu-se\ndeputado estadual pelo estado do Rio de Janeiro. Assumiu a vaga na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) em fevereiro\nde 1959 e nessa legislatura foi líder do governo Roberto Silveira\n(1959-1961). Em outubro de 1962 foi reeleito, sempre na legenda\ntrabalhista. Assumiu novo mandato em fevereiro de 1963 e continuou como\nlíder do governo, agora na gestão de Badger Silveira (1963-1964). Ainda\nem 1963, no governo Bagder Silveira, foi secretário estadual de\nComunicações e Transportes.\n\nEm 1990 foi novamente eleito deputado estadual na legenda do Partido\nDemocrático Trabalhista (PDT), assumindo o mandato em fevereiro de 1991\nfoi vice-líder da bancada do partido, primeiro vice-presidente da ALERJ\n(1991-1992) e integrou a Comissão de Legislação Constitucional\nComplementar e Códigos. Elegeu-se vice-prefeito do município de Niterói\nem outubro de 1992 na chapa encabeçada por João Sampaio. Em 31 de\ndezembro renunciou ao mandato de deputado estadual e no dia 1^o^ de\njaneiro de 1993 foi empossado vice-prefeito.\n\nFaleceu no dia 19 de setembro de 1998.\n\nCasou-se com Regina Silva e teve duas filhas.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*.\nSétimalegislatura (1991-1994); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br\\>. Acesso em: 13/3/2011. *Última Hora* (29/1/1958,\n20/1/1961, 31/12/1963).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*.\nSétimalegislatura (1991-1994); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br\\>. Acesso em: 13/3/2011. *Última Hora* (29/1/1958,\n20/1/1961, 31/12/1963).\n","dic":"DPRRJ"}