{"title":"SILVA, Pedro Ferreira da","cargoss":["dep. est. GB 1971-1975","const. est. RJ 1975","dep. est. RJ 1975-1983."],"author":null,"content":"**SILVA, Pedro Ferreira da**\n\n\\* dep. est. GB 1971-1975; const. est. RJ 1975; dep. est. RJ 1975-1983.\n\n*Pedro Ferreira da Silva Filho* nasceu no bairro de Santa Cruz, no Rio\nde Janeiro, então Distrito Federal, no dia 29 de maio de 1926.\n\nNas eleições de novembro de 1970, candidatou-se a deputado estadual na\nGuanabara na legenda do Movimento Democrático Brasileiro (MDB). Com base\npolítica em Santa Cruz, elegeu-se e no ano seguinte assumiu o mandato na\nAssembleia Legislativa do Estado da Guanabara (ALEG). Foi designado\ntesoureiro da ALEG e terceiro secretário da Mesa Diretora entre 1973 e\n1974. Foi também membro da Comissão de Orçamento e Finanças, suplente da\nComissão de Economia, Agricultura, Indústria e Comércio, e participou de\nvárias comissões parlamentares de inquérito (CPIs). Sua atuação esteve\ncentrada na busca de condições para o desenvolvimento da Zona Oeste da\ncidade do Rio de Janeiro, especialmente o bairro de Santa Cruz. Em 1971,\npropôs um programa de recuperação econômica do estado baseado em\nincentivos fiscais para Santa Cruz, aliados a uma reforma do sistema de\ntransportes. Em discursos no plenário, citou como exemplos a serem\nseguidos os incentivos fiscais usados para o desenvolvimento de\ndeterminadas regiões em São Paulo. Em outro discurso, cobrou a criação\ndo Distrito Industrial de Santa Cruz, que teria sido prometida pelo\ngoverno do estado.\n\nNas eleições de novembro de 1974, reelegeu-se deputado estadual na\nGuanabara. Empossado em fevereiro de 1975, passou a integrar, em março,\na Assembleia Constituinte encarregada de elaborar a Constituição do novo\nestado do Rio de Janeiro resultante da fusão entre o antigo estado do\nRio e o estado da Guanabara. Fez parte da Comissão Constitucional e,\napós a promulgação da nova Constituição em 23 de julho de 1975, retornou\nao exercício do mandato ordinário, agora na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ).\n\nEm novembro de 1978, elegeu-se novamente deputado estadual pelo MDB.\nIniciando ovo mandato em fevereiro de 1979, tornou-se quinto secretário\nda Mesa Diretora da ALERJ e vice-presidente da Comissão de Agricultura e\nPolítica Rural. Em 1980, no processo de abertura política e de reforma\ndo sistema eleitoral, passou a integrar o Partido Popular (PP). Em 1982,\nporém, o novo partido foi incorporado ao Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do MDB. Em novembro desse ano\ncandidatou-se mais uma vez a deputado estadual pelo PMDB, mas não\nconseguiu se eleger.\n\n*Mateus Donato Amorim de Araújo*\n\nFONTES: ASSEMB. CONST. RJ. *Anais* (1975); ASSEMB. LEGISL. GB. *Anais*\n(1971); ASSEMB. LEGISL. RJ. *Anais* (1975, 1979); ASSEMB. LEGISL. RJ.\n*Informações e produtos parlamentares* (2000); CÂM. MUN. RJ. (Resolução\nn^o^ 105, de 31/1/1979). Disponível em:\n\\<http://mail.camara.rj.gov.br/APL/Legislativos/contlei.nsf/874a3fe356a1d6970325774c006180d5/9754d1dcc51607de032576ee005f40d9?OpenDocument\\>.\nAcesso em: 12/7/2011; CARDIANO, F. *Eleições*; MELLO, M. *Parlamento*;\nMOTTA, M. *Mania*.\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais* (1975); ASSEMB. LEGISL. GB. *Anais*\n(1971); ASSEMB. LEGISL. RJ. *Anais* (1975, 1979); ASSEMB. LEGISL. RJ.\n*Informações e produtos parlamentares* (2000); CÂM. MUN. RJ. (Resolução\nn^o^ 105, de 31/1/1979). Disponível em:\n\\<http://mail.camara.rj.gov.br/APL/Legislativos/contlei.nsf/874a3fe356a1d6970325774c006180d5/9754d1dcc51607de032576ee005f40d9?OpenDocument\\>.\nAcesso em: 12/7/2011; CARDIANO, F. *Eleições*; MELLO, M. *Parlamento*;\nMOTTA, M. *Mania*.\n","dic":"DPRRJ"}