{"title":"BARROSO, Sebastião","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1903","dep. est. RJ 1916-1918."],"author":null,"content":"**BARROSO, Sebastião**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1903; dep. est. RJ 1916-1918.\n\n*Sebastião Mascarenhas Barroso* nasceu no dia 8 de março de 1866, filho\nde José Gonçalves Barroso Júnior e de Maria de Paula Mascarenhas\nBarroso. Foi batizado em São Fidélis (RJ).\n\nNas eleições de 31 de janeiro de 1892 foi eleito deputado estadual no\nestado do Rio de Janeiro, na legenda do PRF. Esse pleito recompôs a\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) após a\nrenúncia do presidente estadual Francisco Portela (1889-1891), em\ndezembro de 1891, e a consequente anulação da primeira Carta estadual\nque havia sido elaborada em 1891 por seus partidários. A nova\nAssembleia, formada por membros do Partido Republicano Fluminense (PRF)\ne presidida por José Tomás da Porciúncula, procurou reorganizar os\nestatutos jurídicos do estado que tinham sido constituídos para\nfavorecer Francisco Portela e representou o início do domínio do PRF na\npolítica estadual. Promulgou, no dia 9 de abril seguinte, a Constituição\nfluminense de 1892.\n\nNas eleições seguintes, de 24 de abril de 1892, elegeu-se deputado\nestadual. Assumiu o mandato no mesmo ano e foi eleito membro da Comissão\nEstatística, Divisão Civil. Em 1894 integrou a Comissão de Obras\nPúblicas.\n\nFoi reeleito em 20 de maio de 1895 pelo quarto distrito eleitoral, com\nsede em Vassouras (RJ), ainda na legenda do PRF. Durante a legislatura\nfoi escolhido segundo vice-presidente da Mesa Diretora da ALERJ e membro\nda Comissão de Guarda da Constituição e das Leis e de Poderes, em 1895.\nNesse mesmo ano casou-se, no Rio de Janeiro, com a maranhense Maria\nCeleste Quadros Ribeiro.\n\nNas eleições de 26 de dezembro de 1897 foi mais uma vez eleito deputado\nestadual. Durante a legislatura, o PRF sofreu uma cisão em razão de\ndivergências ocorridas entre o então presidente estadual Alberto Torres\n(1897-1900) e José Tomás da Porciúncula, ex-presidente estadual\n(1892-1894) e agora senador (1897-1901). Alberto Torres rebelou-se\ncontra a liderança partidária de Porciúncula, que exigia que o Executivo\nestadual fortalecesse seu partido. Nesse contexto, em maio de 1899,\nquatro membros da comissão executiva do PRF renunciaram aos seus cargos\ndentro da agremiação e em 23 de julho fundaram o Partido Republicano do\nRio de Janeiro (PRRJ), liderados por Alberto Torres. Diante disso,\nSebastião Barroso ingressou no PRRJ e, nessa legenda, reelegeu-se\ndeputado em 30 de dezembro de 1900.\n\nDurante o mandato foi eleito membro da Comissão de Guarda da\nConstituição e das Leis e de Poderes em 1902. Ainda nesse ano foi um dos\ndeputados que integrou o “Grupo de Petrópolis”, defensor da manutenção\nda capital do estado nessa cidade. Esse grupo foi derrotado pelo\nliderado por Nilo Peçanha, principal nome do PRRJ à época e futuro\npresidente do estado (1903-1906), que conseguiu a aprovação na ALERJ, em\nagosto de 1902, da volta da capital para Niterói (Lei n^o^ 542).\n\nEm 1903, último ano desse mandato, participou da reforma da Constituição\nestadual, que determinou, entre outras medidas, o fortalecimento do\nExecutivo estadual a partir da diminuição das atribuições do Legislativo\ne do Judiciário, o aumento do mandato do presidente estadual de três\npara quatro anos e a redução do número de deputados estaduais de 60 para\n45.\n\nEm 1913 era inspetor sanitário da Diretoria Geral de Saúde Pública. Em\nnovembro desse ano obteve uma licença do cargo de um ano sem\nvencimentos.\n\nNas eleições realizadas em 15 de dezembro de 1915 voltou a se eleger\ndeputado estadual. Em 1918, mesmo ano em que teve fim essa legislatura,\nelegeu-se para a Comissão de Orçamento, Fazenda e Força Pública.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1892-1920); FERREIRA,\nM.*República*; *Fluminense* (13/12, 21/12/1915); *Diário Oficial da\nUnião* (7/11/1913, p. 16264). Disponível em:\n\\<www.jusbrasil.com.br/diarios/1976017/dou-secao-1-07-11-1913-pg-2/pdfView\\>.\nAcesso em: 27/3/2012.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1892-1920); FERREIRA,\nM.*República*; *Fluminense* (13/12, 21/12/1915); *Diário Oficial da\nUnião* (7/11/1913, p. 16264). Disponível em:\n\\<www.jusbrasil.com.br/diarios/1976017/dou-secao-1-07-11-1913-pg-2/pdfView\\>.\nAcesso em: 27/3/2012.\n","dic":"DPRRJ"}