{"title":"SOARES, Doutor Adilson","cargoss":["dep. fed. RJ 2007-"],"author":null,"content":"**SOARES, Doutor Adilson**\n\n\\* dep. fed. RJ 2007-\n\n*Adilson Soares* nasceu em Muniz Freire (ES) no dia 11 de setembro de\n1940, filho de Atair Ribeiro Soares e de Altamira Areias Soares.\n\nRadicado no Rio de Janeiro, em 1982 começou a trabalhar na Comissão de\nValores Mobiliários (CVM) e na Crefisul Distribuidora de Valores\nImobiliários. Trabalhou nas duas instituições até 1986. Um ano antes,\nporém, ingressou na Companhia Distribuidora Mappin, onde permaneceria\naté 1989. Ainda em 1989, passou a prestar serviços para os bancos Mappin\ne Martinelli. Neste último permaneceria até 1995 e no primeiro até 1997.\nRespectivamente nos anos de 1995 e 1997, prestou serviços para os bancos\nBVA e Cruzeiro do Sul. Enquanto trabalhava, cursou o Seminário Teológico\nVida e Luz, em Sampaio (RJ), de 1989 a 1991, e a Faculdade de Direito\nCândido Mendes, de 1993 a 1997. Entre 1999 e 2004 trabalhou no setor de\nadministração da empresa Graça Artes Gráficas e Editora Ltda.\n\nNesse último ano ingressou no Partido Liberal (PL) e, nas eleições de\noutubro, elegeu-se vereador na cidade do Rio de Janeiro. Na Câmara\nMunicipal, presidiu a Comissão da Infância e da Juventude. Nas eleições\nde outubro de 2006, candidatou-se a deputado federal pelo estado do Rio\nde Janeiro na legenda do PL. Eleito, assumiu o mandato em fevereiro\nseguinte. Participou da Comissão de Desenvolvimento Econômico, Indústria\ne Comércio, e da Comissão de Ciência e Tecnologia, Comunicação e\nInformática (2007-2009) da Câmara dos Deputados.\n\nPublicou *Desvendando os segredos da reencarnação, carma e mediunidade*.\n\nFONTES: CÂM. DEP. Disponível em: \\<www2.camara.gov.br/deputados\\>; INST.\nIBEROAMÉRICA. Disponível em:\n\\<http://americo.usal.es/oir/elites/curriculums\\>; TRIB. SUP. ELEIT.\nDisponível em: \\<www.tse.gov.br\\>.\n","ref":"FONTES: CÂM. DEP. Disponível em: \\<www2.camara.gov.br/deputados\\>; INST.\nIBEROAMÉRICA. Disponível em:\n\\<http://americo.usal.es/oir/elites/curriculums\\>; TRIB. SUP. ELEIT.\nDisponível em: \\<www.tse.gov.br\\>.\n","dic":"DPRRJ"}