{"title":"SOARES, Hélio de Macedo","cargoss":["Deputado Estadual","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1948,1951],"datas_fim":[1951,1955],"estados":["RJ","RJ"],"autor":[0],"content":"**SOARES, Hélio de Macedo**\n\n\\* militar; dep. est. RJ 1948-1951; dep. fed. RJ 1951-1955.\n\n*Hélio de Macedo Soares e Silva* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 10 de junho de 1906, filho de Sebastião Edmundo\nMariano e Silva e de Elisa de Macedo Soares e Silva. Seu irmão, o\ngeneral Edmundo de Macedo Soares e Silva, foi ministro da Viação e Obras\nPúblicas em 1946, governador do antigo estado do Rio de Janeiro de 1947\na 1951 e ministro da Indústria e Comércio de 1967 a 1969. Entre seus\nprimos destacaram-se José Carlos de Macedo Soares, constituinte de 1934,\nministro das Relações Exteriores de 1934 a 1937 e de 1955 a 1958,\nministro da Justiça em 1937 e interventor federal em São Paulo de 1945 a\n1947; José Roberto de Macedo Soares, embaixador no Uruguai entre 1945 e\n1951; José Cássio de Macedo Soares, deputado federal de 1935 a 1937, e\nJosé Eduardo de Macedo Soares, jornalista, deputado federal de 1915 a\n1923, constituinte de 1934 e senador pelo Rio de Janeiro de 1935 a 1937.\n\nEm março de 1923 ingressou na Escola Militar do Realengo, de onde sairia\naspirante a oficial. Promovido a segundo-tenente em janeiro de 1927, a\nprimeiro-tenente em março de 1928, e a capitão em fevereiro de 1933,\ncursou a Escola Técnica do Exército e a Escola Politécnica do Rio de\nJaneiro, pela qual se formou em engenharia.\n\nEm 1939 assumiu a Secretaria de Viação e Obras Públicas do estado do Rio\nde Janeiro, na interventoria de Ernâni Amaral Peixoto (1937-1945).\nDurante sua gestão foi construída a Central Hidrelétrica de Macabu, no\nnorte do estado. Promovido a major em março de 1940, assumiu em seguida\no cargo de adjunto do Serviço Eletrotécnico do Exército. Ainda em julho\ndesse ano tornou-se membro do Conselho Nacional de Águas e Energia\nElétrica, cujo conselho pleno passou a integrar em 1943. Em dezembro\ndesse último ano foi promovido a tenente-coronel e em 1946 deixou a\nSecretaria de Viação e Obras Públicas. Ao longo de sua carreira militar\nintegrou também a Comissão de Estudos da Indústria Militar Brasileira,\nna Europa.\n\nNas eleições de janeiro de 1947 candidatou-se a deputado à Assembleia\nConstituinte do Rio de Janeiro na legenda do Partido Social Democrático\n(PSD), tendo sido o mais votado. Em fevereiro desse mesmo ano deixou o\nConselho Nacional de Águas e Energia Elétrica e em 1948, já após a\npromulgação da nova Carta estadual, assumiu sua cadeira na Assembleia\nLegislativa.\n\nNo pleito de outubro de 1950, ainda na legenda do PSD, foi eleito\ndeputado federal pelo Rio de Janeiro. Foi promovido a coronel em\ndezembro seguinte, deixou a Assembleia fluminense em janeiro de 1951,\nassumiu sua cadeira na Câmara dos Deputados em fevereiro e tornou-se\nmembro da Comissão de Planejamento Econômico. Em outubro de 1954\ncandidatou-se novamente a deputado federal, obteve uma suplência, e\nassim deixou a Câmara ao final da legislatura, em janeiro de 1955.\nTentou reeleger-se nos pleitos de outubro de 1958 e de 1962, sempre na\nlegenda do PSD, mas não teve êxito.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, com a extinção dos partidos políticos pelo Ato\nInstitucional n^o^ 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao partido de oposição ao regime militar, o\nMovimento Democrático Brasileiro (MDB). Nessa legenda foi mais uma vez\neleito suplente de deputado federal pelo Rio de Janeiro em novembro de\n1966.\n\nTendo sido promovido a coronel em dezembro de 1950, posteriormente\npassou para a reserva com a patente de general de divisão.\n\nFaleceu no Rio de Janeiro no dia 24 de outubro de 1978.\n\nFoi casado com Maria Anita de Macedo Soares e Silva, com quem teve três\nfilhos. Em segundas núpcias casou-se com Maria Celeste de Macedo Soares\ne Silva.\n\nPublicou *Transportes coletivos em Niterói e São Gonçalo* e\n*Aproveitamento de Paulo Afonso*.\n\nFONTES: CÂM. DEP. *Deputados*; CISNEIROS, A. *Parlamentares*; FICHÁRIO\nPESQ. M. AMORIM; GURGEL, H. *Governo*; *Jornal* *do Brasil* (25,\n26/10/1978); MIN. GUERRA. *Almanaque* (1951); RIBEIRO FILHO, J. *Dic*.;\nTRIB. SUP. ELEIT. *Dados* (1-4, 6, 8).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CISNEIROS, A. *Parlamentares*; FICHÁRIO\nPESQ. M. AMORIM; GURGEL, H. *Governo*; *Jornal* *do Brasil* (25,\n26/10/1978); MIN. GUERRA. *Almanaque* (1951); RIBEIRO FILHO, J. *Dic*.;\nTRIB. SUP. ELEIT. *Dados* (1-4, 6, 8).\n","dic":"DPRRJ"}
