{"title":"SOARES, Luís Carlos","cargoss":["dep. est. RJ 1971-1979."],"author":"Juliana Gagliardi","content":"**SOARES, Luís Carlos**\n\n\\* dep. est. RJ 1971-1979.\n\n*Luís Carlos Soares* nasceu em Dom Silvério (MG) no dia 24 de agosto de\n1929.\n\nAos 16 anos mudou-se para Petrópolis (RJ), onde cursou o ensino\nsecundário no colégio Werneck. Na mesma cidade trabalhou na Fábrica de\nTecidos Dona Isabel, como agente no mercado financeiro, e foi\ncomerciante.\n\nNas eleições de novembro de 1966, elegeu-se vereador em Petrópolis.\n\nEm novembro de 1970, elegeu-se deputado estadual no Rio de Janeiro na\nlegenda do Movimento Democrático Brasileiro.\n\nNas eleições seguintes, em novembro de 1974, reelegeu-se deputado\nestadual no Rio de Janeiro. O presidente da República, Ernesto Geisel,\nenviou um projeto de lei ao Congresso Nacional que previa a fusão dos\nestados da Guanabara e do Rio de Janeiro e que, depois de rápida\ntramitação, foi transformado em lei em julho de 1974. Os deputados\nestaduais, que haviam sido eleitos em novembro de 1974 pelos dois\nantigos estados e tomado posse em fevereiro de 1975 para os mandatos\nordinários, passaram a formar, em março, a Assembleia Constituinte\nencarregada de elaborar a Constituição do novo estado do Rio de Janeiro\n– resultante da fusão que ocorreria no dia 15 de março. Nesse mesmo dia\ntomou posse o governador nomeado almirante Faria Lima e foi reinaugurado\no Palácio Tiradentes como sede do Poder Legislativo estadual. A fusão\nfoi efetivada sem que houvesse consulta popular prévia. As eleições de\n1974 haviam garantido a maioria emedebista na Assembleia Constituinte,\nque sofreu pressões do ex-governador da Guanabara Chagas Freitas\n(1971-1975) para que concluísse rapidamente os trabalhos. Como a\ncorrente chaguista era majoritária, em apenas quatro meses a nova Carta\nfoi finalizada. Após a promulgação da nova Constituição, em 23 de julho\nde 1975, Luís Carlos Soares retornou ao exercício do mandato ordinário\nna Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\n\n*Juliana Gagliardi*\n\nFONTES: ACERVO HIST. GABRIEL KOPKE FRÓES. Disponível em:\n\\<www.earp.arthur.nom.br/gkf/site/default.htm\\>. Acesso em: 18/7/2011;\nASSEMB. LEGISL. RJ. *Informações e produtos parlamentares* (2000).\n","ref":"FONTES: ACERVO HIST. GABRIEL KOPKE FRÓES. Disponível em:\n\\<www.earp.arthur.nom.br/gkf/site/default.htm\\>. Acesso em: 18/7/2011;\nASSEMB. LEGISL. RJ. *Informações e produtos parlamentares* (2000).\n","dic":"DPRRJ"}