{"title":"SOL, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["André Couto"],"content":"**SOL, O**\n\nJornal diário lançado em 21 de setembro de 1967 no Rio de Janeiro,\npertencente à empresa Jornal dos Sports S.A. Até o seu n. 57, datado de\n26 de novembro daquele mesmo ano, *O Sol* circulou encartado no *Jornal\ndos Sports*. A partir do número seguinte, passou a circular de forma\nindependente. Nessa segunda fase deixou de ser um matutino para se\ntornar um vespertino. Teve vida breve: saiu de circulação em janeiro de\n1968.\n\nA iniciativa da criação de *O Sol* coube ao jornalista Reinaldo Jardim,\nque já trabalhava no *Jornal dos Sports* e era o responsável, naquele\nórgão, pela publicação dos suplementos “Cultura JS” e “Cartum”.\nAproveitando-se do espaço que o *Jornal dos Sports* então abria às\ninovações jornalísticas, Jardim se propôs produzir o que ele mesmo\nchamava de “jornal-escola”. A ideia básica dessa iniciativa era produzir\num jornal que fosse dirigido por jornalistas experientes, ficando o\ntrabalho de reportagem a cargo de estudantes universitários. Conforme um\nde seus editoriais, *O Sol* pretendia ser “uma escola superior de\njornalismo, onde os alunos não só ouvissem falar de jornal, mas\nproduzissem um”.\n\nA jornalista Ana Arruda era a editora-chefe do jornal, que era presidido\npor Célia Rodrigues. Entre seus editores encontravam-se figuras\nexpressivas do jornalismo tais como Carlos Castilho (internacional),\nRonald de Carvalho (problemas brasileiros), Estela Lachter (cidade),\nCarlos Heitor Cony (polícia), Pedro Paulo Lomba (economia), Marta\nAlencar (cultura), Fernando Duarte (fotografia) e Adolfo Martins\n(educação). Oto Maria Carpeaux e Sérgio Lemos eram os conselheiros do\njornal, que contava ainda com as colaborações de Nélson Rodrigues, que\nescrevia contos infantis, Henfil, Torquato Neto, Mister Eco e Fernando\nLobo, entre outros.\n\n*O Sol* procurava veicular uma linguagem inovadora, buscando uma\nidentificação com o público mais jovem. Já em seu primeiro número, o\njornal afirmava: “Nossa linguagem será a palavra viva do homem da rua,\ndo estudante. Para maior clareza do que temos a dizer não temeremos o\nuso do vernáculo mais purista, nem temeremos o papo legal hipercalibrado\nda juventude.”\n\nNas páginas de *O Sol* encontravam-se os assuntos normalmente tratados\npor um órgão da grande imprensa. Apesar de o país já viver nessa época\nsob o regime militar, a imprensa desfrutava ainda de um razoável grau de\nliberdade. O noticiário político recebia especial destaque, explicitando\num posicionamento de esquerda. A cobertura da política nacional, por\nexemplo, dava ênfase à movimentação dos setores oposicionistas. Mereceu\ndestaque, nesse sentido, a polêmica gerada em torno da proposta do\nex-governador Carlos Lacerda, dissidente do regime militar, que\nconvocava toda a oposição a se unificar em uma Frente Ampla. *O Sol*\nmanifestou uma posição nitidamente contrária à proposta de Lacerda e\ncriticou o ex-presidente João Goulart por aceitá-la. Em seu editorial de\n26 de setembro de 1967 afirmou que “essa união de fogo e água é um\nabsurdo” e, no dia seguinte, acusou Goulart de ter traído a memória de\nVargas. As disputas políticas no meio estudantil também recebiam\natenção, enquanto um manifesto da Juventude Operária Católica (JOC) e a\natuação social da Igreja Católica mereciam elogios.\n\nA mesma perspectiva de esquerda pode ser notada no tratamento dispensado\nà realidade social brasileira, focalizada em reportagens que denunciavam\na situação em que vivia a classe trabalhadora, com críticas frequentes\nao arrocho salarial, ou que analisavam o problema habitacional vivido\npela população. Era frequente também a publicação de reportagens diárias\nem série, que focalizavam problemas sociais como a prostituição, a\ndisseminação do consumo de drogas ou a existência de grupos de\nextermínio na Baixada Fluminense. O jornal denunciava a cassação de\nprefeitos promovida pelo regime militar, defendia a reforma agrária e\nmantinha ainda uma linha de defesa da economia brasileira, com denúncias\nsobre a violação do território nacional por empresas multinacionais.\n\nO noticiário internacional também demonstrava uma clara simpatia pelas\ncorrentes de esquerda. Era sob essa perspectiva, por exemplo, que a\nGuerra do Vietnã era tratada. No mesmo sentido, a morte do\nrevolucionário latino-americano Che Guevara na Bolívia, em outubro de\n1967, causou consternação na redação de *O Sol*, que a princípio se\nnegou a aceitar a veracidade das informações fornecidas pelas\nautoridades bolivianas e, em seguida, argumentou que “não é com balas\nque se matam as ideias”.\n\nO movimentado panorama cultural e artístico do período também merecia\ndestaque no jornal. O surgimento de grandes talentos da música popular\nbrasileira naquele momento, como Gilberto Gil, Chico Buarque de Holanda,\nCaetano Veloso e Edu Lobo, entre muitos outros, era comentado com\nentusiasmo em suas páginas. Caetano fez uma homenagem ao jornal em sua\ncanção *Alegria, alegria* (“O Sol nas bancas de revista/Me enche de\nalegria e preguiça/Quem lê tanta notícia…”). Da mesma forma, *O Sol*\nconcedia espaços significativos ao que acontecia em outras áreas\nculturais, como o cinema, o teatro e a literatura.\n\nNo interior da Jornal dos Sports S.A., contudo, manifestavam-se receios\nde que a linha oposicionista de *O Sol* pudesse vir a comprometer a\nimagem da empresa. Em virtude disso, a partir do final de novembro de\n1967 *O Sol* deixou de circular encartado no *Jornal dos Sports* e\nadquiriu vida própria. Sua linha editorial foi mantida, permanecendo um\nórgão destinado prioritariamente ao público jovem. De acordo com o\neditorial publicado em sua última edição conjunta com o *Jornal dos\nSports*, *O Sol* definia-se como “um jornal feito por jovens, alicerçado\nno Poder Jovem”.\n\nIniciada essa segunda fase de *O Sol*, logo ficaria demonstrada sua\ninviabilidade econômica, pela enorme dificuldade com que o jornal\nobtinha anunciantes. Por outro lado, seus diretores continuavam a\nenfrentar pressões no interior do *Jornal dos Sports*, onde *O Sol*\ncontinuava sendo impresso. Essas pressões se acentuariam a partir do\nfinal de 1967, quando morreu Célia Rodrigues, que presidia a Jornal dos\nSports S.A. As mudanças pelas quais então passou a empresa favoreceram o\ngrupo que em seu interior se mostrava hostil a qualquer vinculação com\num órgão de caráter oposicionista. No final de janeiro de 1968, *O Sol*\ndeixou de circular.\n\nLogo em seguida, seus diretores reuniram-se em cooperativa para lançar o\n*Poder Jovem*, jornal que apresentava propostas semelhantes às de *O\nSol*. Circulando semanalmente, o *Poder Jovem* não durou, porém, mais do\nque cinco números.\n\nAndré Couto\n\nFONTES: INF. ANA ARRUDA; *Revista de Comunicação* (12/1987); *Sol*\n(1-67).\n","ref":"FONTES: INF. ANA ARRUDA; *Revista de Comunicação* (12/1987); *Sol*\n(1-67).\n","dic":"DPRRJ"}
