{"title":"SOUSA JÚNIOR, Paulino José Soares de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1894","dep. fed. RJ 1894-1908 e"],"author":null,"content":"**SOUSA JÚNIOR, Paulino José Soares de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1894; dep. fed. RJ 1894-1908 e\n1925-1929.\n\n*Paulino José Soares de Sousa Júnior* nasceu no Rio de Janeiro, então\ncapital do Império, no dia 9 de maio de 1864, filho de Paulino José\nSoares de Sousa e de Maria Amélia da Silva Soares de Sousa. Seu pai foi\nchefe do Partido Conservador, ministro dos Negócios do Império de 1868 a\n1870 e senador pela província do Rio de Janeiro de 1882 a 1884 e de 1886\na 1889, além de último presidente do Senado no Império; seu nome foi\ndado ao 6^o^ distrito de Nova Friburgo (RJ), Conselheiro Paulino. Seu\navô, também chamado Paulino José Soares de Sousa, o visconde do Uruguai,\nfoi presidente da província do Rio de Janeiro em 1836, senador e várias\nvezes ministro durante o Segundo Reinado.\n\nFormou-se em medicina e ainda bem jovem ingressou na política. Após a\nproclamação da República, elegeu-se deputado constituinte no estado do\nRio de Janeiro em janeiro de 1892 e foi diplomado em fevereiro.\nParticipou da elaboração da Constituição promulgada em 9 de abril de\n1892, e em 24 de abril foi reeleito deputado estadual, enquanto José da\nPorciúncula era eleito presidente do estado. Como foi o deputado mais\nvotado, presidiu a sessão preparatória de 6 de maio de 1892 na\nAssembleia e passou a integrar a Comissão de Fazenda e de Orçamento.\nExerceu o mandato até 1894.\n\nNesse mesmo ano, foi eleito deputado federal pelo 5^o^ distrito do\nestado do Rio de Janeiro na legenda do Partido Republicano Federal\n(PRF). Exerceu seu primeiro mandato na Câmara dos Deputados de 3 de maio\nde 1894 a 31 de dezembro de 1896 e foi quatro vezes reeleito Na\nlegislatura 1897-1899 acompanhou as cisões internas do PRF e integrou a\nfacção do partido que manteve o apoio ao então presidente da República\nPrudente de Morais (1894-1898). Apoiou também, em 1897, a candidatura de\nCampos Sales à presidência da República, que saiu vitoriosa nas eleições\nrealizadas em março de 1898. Deixou a Câmara dos Deputados ao final de\nseu último mandato, em 31 de dezembro de 1908.\n\nDepois de um interregno em sua carreira parlamentar, conquistou mais\ndois mandatos consecutivos deputado federal pelo estado do Rio de\nJaneiro, e voltou à Câmara entre 20 de julho de 1925 e 31 de dezembro de\n1929, quando foi membro da Comissão de Constituição e Justiça.\n\nSeu filho Paulino José de Sousa Neto também foi deputado estadual no Rio\nde Janeiro (1923-1925) e prefeito de Niterói em1937.\n\n*Izabel Pimentel da Silva*\n\nFONTES: ABRANCHES, J. *Governos*; ASSEMB. CONST. RJ (1/3-9/4/1982);\nASSEMB. LEGISL. RJ. *Sessão extraordinária* (5/1892); CÂM. DEP.\n*Deputados brasileiros* (1826-1976); SENADO. Disponível em:\n\\<www.senado.gov.br\\>; TRIB. SUP. ELEIT. *História dos partidos\npolíticos*. Disponível em:\n\\<www.tse.gov.br/ines/os\\_partidos\\_politicos/os-partidos-politicos.html\\>.\n","ref":"FONTES: ABRANCHES, J. *Governos*; ASSEMB. CONST. RJ (1/3-9/4/1982);\nASSEMB. LEGISL. RJ. *Sessão extraordinária* (5/1892); CÂM. DEP.\n*Deputados brasileiros* (1826-1976); SENADO. Disponível em:\n\\<www.senado.gov.br\\>; TRIB. SUP. ELEIT. *História dos partidos\npolíticos*. Disponível em:\n\\<www.tse.gov.br/ines/os\\_partidos\\_politicos/os-partidos-politicos.html\\>.\n","dic":"DPRRJ"}