{"title":"BASTOS, Laerte","cargoss":["dep. fed. RJ 1991-1995."],"author":null,"content":"**BASTOS,** **Laerte**\n\n\\* dep. fed. RJ 1991-1995.\n\n*Laerte Resende Bastos* nasceu em Itaperuna (RJ) no dia 22 de julho de\n1928, filho de Jorge de Oliveira Bastos e de Antônia Resende Bastos.\n\nAtivista do Partido Comunista Brasileiro (PCB), militou nos movimentos\npopulares, tendo sido presidente do Sindicato dos Trabalhadores Rurais\nde Duque de Caxias (RJ) de 1963 a 1964, quando foi preso e torturado por\nmotivos políticos pelo regime militar instaurado no país em abril de\n1964. Foi também fundador e presidente da Associação do Mutirão Urbano\nde Nova Aurora e da Associação do Mutirão Rural de Campo Alegre, ambas\nassentamentos populares na Baixada Fluminense.\n\nEm novembro de 1986 concorreu a uma vaga na Assembleia Nacional\nConstituinte na legenda do Partido Democrático Trabalhista (PDT), porém\nnão obteve êxito. Em novembro de 1988 elegeu-se vice-prefeito de Nova\nIguaçu (RJ), tendo como cabeça de chapa Aloísio Gama. Empossado em\njaneiro do ano seguinte, em meados de 1990 desincompatibilizou-se do\ncargo para se candidatar a uma cadeira de deputado federal nas eleições\nde outubro, quando obteve a primeira suplência da legenda. Boa parte de\nseus votos originou-se das ocupações urbanas e rurais da Baixada\nFluminense. Assumiu o mandato em fevereiro de 1991, ocupando a vaga de\nFernando Lopes, nomeado secretário de Planejamento e Controle do Estado\ndo Rio de Janeiro no segundo governo Leonel Brizola (1991-1994).\n\nCom a morte do deputado Brandão Monteiro (PDT), em 29 de setembro de\n1991, Laerte Bastos foi efetivado deputado federal, tendo sido, ainda\nnesse ano, membro titular da Comissão de Agricultura e Política Rural da\nCâmara.\n\nNa sessão de 29 de setembro de 1992 votou a favor da abertura do\nprocesso de *impeachment* do presidente Fernando Collor de Melo, acusado\nde crime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado após a votação na Câmara, Collor renunciou ao mandato\nem 29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado, sendo efetivado na presidência o vice Itamar Franco, que já\nvinha exercendo o cargo interinamente desde 2 de outubro.\n\nAinda nessa legislatura, nas principais votações na Câmara, Laerte\nBastos manifestou-se contra o fim do voto obrigatório e foi favorável à\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF) e do\nFundo Social de Emergência (FSE). Em 1993 transferiu-se para o Partido\nda Social Democracia Brasileira (PSDB).\n\nTentou a reeleição pela sua nova legenda em 3 de outubro de 1994, mas\nnão foi bem-sucedido. Dezesseis dias depois, no entanto, o Tribunal\nRegional Eleitoral (TRE) do Rio de Janeiro decidiu anular o pleito por\nsuspeita de fraude. Marcada nova eleição para novembro seguinte, Laerte\nBastos obteve novamente uma suplência.\n\nDeixou a Câmara em janeiro de 1995, ao final da legislatura, e ainda\nnesse ano tornou-se subsecretário de Habitação do Estado do Rio de\nJaneiro no governo Marcelo Alencar (1995-1998). Também em 1995 passou a\nintegrar a executiva regional do PSDB fluminense.\n\nEm 2007 Laerte Bastos foi indenizado pelo governo brasileiro em razão\ndas torturas sofridas durante o regime militar.\n\nCasou-se com Valdete Pereira Bastos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995); CÂM.\nDEP. *Quadro*; *Dia* (19/10/1990); *Folha de S.Paulo* (18/9/1994);\n*Globo* (20/3/1996); *Jornal do Brasil* (27/10/1990); MIN. JUST.\nDisponível em: \\<www.mj.gov.br\\>.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995); CÂM.\nDEP. *Quadro*; *Dia* (19/10/1990); *Folha de S.Paulo* (18/9/1994);\n*Globo* (20/3/1996); *Jornal do Brasil* (27/10/1990); MIN. JUST.\nDisponível em: \\<www.mj.gov.br\\>.\n","dic":"DPRRJ"}