{"title":"SOUTO, Lúcia","cargoss":["dep. est. RJ 1991-1999."],"author":null,"content":"**SOUTO, Lúcia**\n\n\\* dep. est. RJ 1991-1999.\n\n*Lúcia Regina Florentino Souto* nasceu em 28 de dezembro de 1949, no Rio\nde Janeiro (RJ), filha de Franklin Cláudio Roche Souto e Yolanda Antônia\nFlorentino Souto.\n\nFormou-se em Medicina na Universidade do Estado do Rio de Janeiro\n(UERJ), onde participou intensamente do movimento estudantil.\nEspecializou-se em Saúde Pública pela Fundação Oswaldo Cruz (Fiocruz),\ntornando-se médica sanitarista.\n\nIniciou sua militância no diretório estudantil da Universidade Federal\ndo Rio de Janeiro (UFRJ) onde, em plena ditadura militar, filiou-se ao\nPartido Comunista (PCB). Atuou como médica na Baixada Fluminense onde se\ntornou secretária de Saúde no município de Nova Iguaçu, em 1988.\n\nElegeu-se deputada estadual no Rio de Janeiro pelo Partido Comunista\nBrasileiro (PCB) em 1990.\n\nEntre as leis de sua autoria destaca-se a Lei n^o^ 1.943, que torna\nobrigatória a publicação na imprensa oficial das informações sobre o\natendimento à saúde da mulher no estado do Rio de Janeiro (1991).\n\nReelegeu-se para o cargo em 1994, dessa vez pelo Partido Popular\nSocialista (PPS). No segundo mandato (1995-1999) integrou as seguintes\ncomissões especiais: para “Apurar, Analisar e Propor Políticas de\nSegurança Pública no Estado do Rio de Janeiro” (1995-1996), para\n“Levantamento e formulação de Políticas Públicas de Saúde na Região de\nLagos” (1995-1996), para “Apoio e Acompanhamento ao Projeto Olímpico Rio\n2004”, (1996), para “Acompanhar os investimentos realizados nos\ntransportes Metro-Ferroviários, a Evolução das Condições Operacionais e\no Processo de Desestatização do setor” (1997-1998), para “Acompanhar a\nImplantação dos Compromissos pelo Brasil no âmbito do Estado do Rio de\nJaneiro, da Agenda 21” (1997). Em 1997 e 1998 presidiu a Comissão\nEspecial para “Acompanhar o processo de municipalização da Saúde no\nestado do Rio de Janeiro e novas formas de gestão pública” (1997-1998).\nFoi relatora das CPIs para Apurar Distorções Salariais na Folha de\npagamento dos Servidores Públicos Estaduais Ativos e Inativos dos\nPoderes Legislativo, Judiciário e Executivo (1995-1996) e para Apurar a\nQualidade e a disponibilidade da vacina DPT, a ser aplicada na população\ndo estado do Rio de janeiro e possíveis consequências de sua falta\n(1997), e presidiu a CPI para Apuração da Morte de 88 idosos e a\nQualidade de Assistência Prestada aos Idosos Pela Clínica Santa\nGenoveva, (1996). Foi vice-presidente da Comissão de Saúde, Trabalho,\nLegislação Social e Seguridade Social (1996) e integrou as comissões de\nCiência Energia e Tecnologia, (1996); de Saúde, Trabalho, Legislação\nSocial e Seguridade Social (1997); de Saúde (1998); e de Defesa do Meio\nAmbiente (1998). Liderou a bancada do PPS na ALERJ nos anos de 1995,\n1996 e 1997.\n\nFoi de sua autoria, nesta legislatura, a lei que dispõe sobre a\nexigência de estudo de impacto sobre a saúde da mulher (Eismu) – e\nrespectivo relatório – Rismu – para a aprovação de pesquisas,\nmedicamentos, procedimentos, intervenções, serviços, programas e\npolíticas públicas que incidam sobre a saúde da mulher (1996).\n\nNo pleito estadual de 1998 candidatou-se ao governo do estado no Rio de\nJaneiro pelo PPS. Recebeu 74.154 votos e foi a última colocada entre os\ndez candidatos.\n\nDisputou nova eleição, para a Câmara Federal, pelo Rio de Janeiro em\n2002. Recebeu 6.340 votos, elegendo-se suplente.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-1995); MOREIRA, L.; PEREIRA, H. *Feminismo*. Disponível em:\n\\<www.uel.br/eventos/gpp/pages/arquivos/3.LourdesMoreira.pdf\\>. Acesso\nem: 21/3/2011; TRIB. REG. ELEIT. Disponível em: \\<www.tre-rj.gov.br\\>.\nAcesso em: 21/3/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-1995); MOREIRA, L.; PEREIRA, H. *Feminismo*. Disponível em:\n\\<www.uel.br/eventos/gpp/pages/arquivos/3.LourdesMoreira.pdf\\>. Acesso\nem: 21/3/2011; TRIB. REG. ELEIT. Disponível em: \\<www.tre-rj.gov.br\\>.\nAcesso em: 21/3/2011.\n","dic":"DPRRJ"}