{"title":"STEINBRUCH, Júlia =====================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["RJ"],"autor":[0],"content":"**STEINBRUCH, Júlia**\n=====================\n\n\\* dep. fed. RJ 1967-1969.\n\n*Júlia Vaena Steinbruch* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 28 de maio de 1933, filha de Luciano Vaena e de Clara\nVaena.\n\nBacharelou-se em ciências jurídicas e sociais em 1956 e doutorou-se em\ndireito criminal em 1958 no Rio de Janeiro. Foi procuradora de primeira\ncategoria do Serviço de Assistência Médica Domiciliar de Urgência.\n\nCasada com o então senador Aarão Steinbruch, iniciou sua carreira\npolítica elegendo-se deputada federal pelo estado do Rio de Janeiro em\nnovembro de 1966, na legenda do Movimento Democrático Brasileiro (MDB) –\npartido de oposição ao regime militar instaurado no país em abril de\n1964 –, tendo sido na ocasião a deputada mais votada do Brasil. Assumiu\no mandato em fevereiro de 1967 e apresentou como parlamentar vários\nprojetos de lei, entre eles o que tornava obrigatória a educação sexual\nnas escolas e o que instituía o salário família. Deixou a Câmara dos\nDeputados no dia 11 de setembro de 1969, quando teve seu mandato cassado\ne seus direitos políticos suspensos por dez anos com base no Ato\nInstitucional n^o^ 5 editado em dezembro do ano anterior. A mesma\npunição já havia sido imposta a seu marido em 16 de janeiro de 1969, o\nque o fez deixar o Senado.\n\nEncerrado o prazo de vigência da punição, voltou à atividade política.\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao novo Partido\nTrabalhista Brasileiro (PTB), liderado por Ivete Vargas, integrando sua\ncomissão executiva provisória no Rio de Janeiro. Em 1981 retornou à\nProcuradoria Geral do Instituto de Administração Financeira da\nPrevidência e Assistência Social, sendo nomeada em 1985 presidente da\n6^a^ turma do Conselho de Recursos da Previdência Social. Aposentou-se\ncomo procuradora em 1990 e não mais se candidatou a cargos públicos.\n\nSeu marido Aarão Steinbruch foi deputado federal pelo estado do Rio de\nJaneiro de 1955 a 1963, senador de 1963 a 1969 e vereador na cidade do\nRio de 1989 a 1992, ano em que faleceu. O casal teve três filhos.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório (1967-1971); INF. BIOG.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório (1967-1971); INF. BIOG.\n","dic":"DPRRJ"}
