{"title":"STEINBRUCH, Mílton ======================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["RJ"],"autor":[0],"content":"**STEINBRUCH, Mílton**\n======================\n\n\\* dep. fed. RJ 1975-1979.\n\n*Mílton Steinbruch Lomacinsky* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 6 de maio de 1942, filho de Marcos Lomacinsky e de\nAmália Steinbruch Lomacinsky, ambos de origem judaica. Seu tio, Aarão\nSteinbruch, foi deputado federal pelo Rio de Janeiro de 1955 a 1963,\nsenador de 1963 a 1969 e vereador na capital do estado de 1989 a 1992.\nSua tia Júlia Steinbruch, casada com Aarão, foi deputada federal pelo\nestado do Rio de Janeiro de 1967 a 1969.\n\nMílton Steinbruch estudou no Colégio Anglo-Americano, no Rio, e em 1963\nfez especialização em língua inglesa no Mississipi Southern College, em\nHattiesburg, Mississipi, nos Estados Unidos. De volta ao Brasil,\ntrabalhou como repórter na revista *Fatos e Fotos* em 1964, no ano\nseguinte foi promovido a assistente de diretor, e depois passou a chefe\nde reportagem. Bacharelou-se pela Faculdade de Direito da Universidade\ndo Estado da Guanabara em 1966 e fez ainda o curso de mercado de\ncapitais.\n\nIniciou sua carreira política no pleito de novembro de 1974, quando se\nelegeu deputado federal pelo estado do Rio na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Assumiu sua cadeira em fevereiro de\n1975 e durante seu mandato apresentou na Câmara projetos que ampliavam\nos benefícios dos trabalhadores e favoreciam os empreiteiros de obras\npúblicas. Em seus discursos elogiou o 13^o^ salário, criticou a\nadministração da cidade do Rio de Janeiro e homenageou Francisco Negrão\nde Lima, governador da Guanabara de 1965 a 1971. Condenou ainda a\naplicação do Ato Institucional n^o^ 5 e protestou contra a censura à\nimprensa. Membro das comissões de Finanças e de Agricultura, Ciência e\nTecnologia, foi relator de 15 projetos de lei. Foi ainda suplente da\nComissão de Agricultura e Política Rural. No pleito de novembro de 1978\ntentou se reeleger, mas obteve uma suplência e deixou a Câmara em\njaneiro do ano seguinte.\n\nApós o fim do bipartidarismo em novembro de 1979, filiou-se ao Partido\ndo Movimento Democrático Brasileiro (PMDB), legenda que sucedeu ao MDB.\nEm 1980, assumiu o cargo de assessor da presidência do Banco do Estado\nde São Paulo, que exerceria por cinco anos. Deixou o PMDB em 1982,\ntransferindo-se para o Partido Liberal (PL). Eleito secretário geral do\nPL em 1986, no pleito de novembro desse ano candidatou-se a deputado\nconstituinte pelo Rio de Janeiro. Obtendo novamente uma suplência, ainda\nem 1986 assumiu o cargo de assessor de João Dória Júnior na presidência\nda Empresa Brasileira de Turismo (Embratur) e em 1988 tornou-se delegado\nda companhia em Brasília. Durante sua passagem pela Embratur desempenhou\nainda as funções de diretor de operações e de diretor de planejamento,\naté ser nomeado presidente da empresa em 1989.\n\nNas eleições de outubro de 1990 candidatou-se mais uma vez a deputado\nfederal pelo PL, mas não conseguiu se eleger. Dois anos depois, foi\nnomeado delegado regional do Trabalho do Rio de Janeiro. Tornando-se\nmembro da Academia Teresopolitana de Letras em junho de 1995, no mês\nseguinte foi designado delegado regional da Fundação Centro Nacional de\nSegurança, Higiene e Medicina do Trabalho. Em setembro de 1998, nomeado\npelo presidente da República Fernando Henrique Cardoso, assumiu o cargo\nde juiz classista no Tribunal Regional do Trabalho do Rio de Janeiro.\n\nSolteiro, não teve filhos.\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1975-1979, 1979-1983); CURRÍC. BIOG.; *Globo* (24/2/1986);\nINF. BIOG.; NÉRI, S. *16*.\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1975-1979, 1979-1983); CURRÍC. BIOG.; *Globo* (24/2/1986);\nINF. BIOG.; NÉRI, S. *16*.\n","dic":"DPRRJ"}
