{"title":"BASTOS, Lígia Lessa","cargoss":["Constituinte","Deputado Estadual","Deputado federal"],"cargos_esp":["est GB","GB",0],"datas_ini":[1961,1961,1975],"datas_fim":[1961,1975,1983],"estados":[0,0,"RJ"],"autor":[0],"content":"**BASTOS,** **Lígia Lessa**\n\n\\* const. est. GB 1961; dep. est. GB 1961-1975; dep. fed. RJ 1975-1983.\n\n*Lígia Maria Lessa Bastos* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 9 de setembro de 1919, filha do general José Lessa\nBastos e de Maria Flora Lessa Bastos. Seu avô materno, o general João\nGomes, foi ministro da Guerra de 1935 a 1936.\n\nEstudou nas escolas Rosa da Fonseca e Sarmiento até 1931, e cursou\ndepois o Instituto de Educação, pelo qual se formou em 1937. Diplomada\nem educação física em 1938 pelo Curso de Formação de Professores de\nEducação Física administrado pelo Ministério da Educação e Saúde,\nexerceu sua especialidade na Escola Nacional de Educação Física e\nDesportos, na Escola Técnica Secundária Paulo de Frontin, no Instituto\nde Educação, no Colégio Ottati e nas escolas primárias Rodrigues Alves e\nAbeillard Feijó, tendo sido também diretora do departamento feminino do\nClube de Regatas Vasco da Gama e do Tijuca Tênis Clube.\n\nIniciou suas atividades políticas em 1945, no momento em que se iniciava\no processo de redemocratização do país, participando da campanha\neleitoral do brigadeiro Eduardo Gomes para a presidência da República na\nlegenda da União Democrática Nacional (UDN). Chegou a apresentar num\ncomício a *Mensagem* *dos educadores brasileiros* em defesa do candidato\nudenista, afinal derrotado nas eleições de dezembro de 1945 pelo general\nEurico Gaspar Dutra, candidato do Partido Social Democrático (PSD). Em\njaneiro de 1947, já gozando de ampla representatividade no magistério –\nque seria sempre sua base eleitoral – elegeu-se vereadora no Distrito\nFederal na legenda da UDN, e ainda no mesmo ano assumiu o mandato. Por\nessa época participou do Congresso de Educação de Adultos, apresentando\numa tese sobre a “alfabetização pelo rádio”. Reeleita no pleito de\noutubro de 1950, passou a integrar a Comissão de Educação e foi\nprimeira-secretária da mesa da Câmara Municipal. Voltou a reeleger-se\nnos pleitos de outubro de 1954 e de 1958, sempre na legenda da UDN.\n\nEm outubro de 1960 elegeu-se deputada à Assembleia Constituinte do\nrecém-criado estado da Guanabara, mais uma vez na legenda da UDN.\nTornou-se assim uma das signatárias da Constituição estadual promulgada\nem março de 1961. Integrante da chamada “ala lacerdista” da UDN na\nGuanabara, liderada pelo governador Carlos Lacerda, em outubro de 1962\nreelegeu-se deputada estadual. Apoiou o movimento político-militar que\ndepôs em 31 de março de 1964 o presidente João Goulart e, com a extinção\ndos partidos políticos pelo Ato Institucional n^o^ 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar. Fez parte do\ndiretório nacional desse partido e em sua legenda voltou a eleger-se\ndeputada estadual na Guanabara nos pleitos de novembro de 1966 e de\n1970. Na Assembleia Legislativa, integrou a Comissão de Educação e\nCultura e foi autora de projetos que se transformaram em leis, como os\nque criavam o Banco de Leite Materno, a Escola de Readaptação de Menores\ne o Conselho Estadual de Educação, o que instituía a Loteria da\nGuanabara, o que concedia aposentadoria aos 25 anos de serviço para os\nprofessores primários, e o que possibilitava que a Secretaria de\nEducação autorizasse a matrícula de crianças pobres, às custas do\ngoverno estadual, em educandários particulares.\n\nSempre na legenda da Arena, em novembro de 1974 elegeu-se deputada\nfederal na Guanabara, cuja fusão com o estado do Rio de Janeiro já\nestava prevista para março de 1975. Após deixar a Assembleia carioca em\njaneiro desse ano, assumiu seu novo mandato em fevereiro seguinte,\ntornando-se a única mulher presente no Congresso durante a legislatura.\nPouco antes de ocupar sua cadeira, declarou ao *Jornal do Brasil* que\nsua primeira preocupação seria a de propor a conciliação dos estatutos\nque regiam os magistérios dos estados da Guanabara e do Rio de Janeiro.\nAinda em 1975, passou a integrar a Comissão de Trabalho e Legislação\nSocial da Câmara dos Deputados.\n\nA partir de novembro de 1975, quando se desencadeou um conflito entre a\nArena e o governador do novo estado do Rio, almirante Floriano Faria\nLima, empossado oito meses antes, Lígia Lessa Bastos passou à condição\nde porta-voz arenista na Câmara dos Deputados. A deputada queixou-se do\nafastamento de Faria Lima em relação aos políticos da Arena, denunciando\no que considerava a “má situação” do município do Rio de Janeiro,\nrebaixado à condição de “subprefeitura, praticamente falida”. Essa\nsituação, que, a seu ver, “punha em risco o êxito do próprio projeto da\nfusão”, se devia ao “desprezo pelos conselhos e sugestões que políticos\nexperimentados [haviam] apresentado, visando a colaborar no êxito da\nfusão”. A deputada considerava necessária a manutenção da estrutura\nadministrativa do extinto estado da Guanabara na Prefeitura do Rio de\nJaneiro, o que não ocorreu. Condenou também a centralização de poderes\nnas mãos de Faria Lima, bem como sua tese de que a cidade do Rio de\nJaneiro deveria depender essencialmente de seu potencial turístico.\n\nEm março de 1977 votou contra o projeto do governo relativo à reforma\njudiciária por julgá-lo “falho, injurídico e prejudicial à Federação no\nque [dizia] respeito à excessiva centralização proposta para a justiça”.\nNa verdade, favorável à oficialização dos cartórios, Lígia Lessa Bastos\nfrustrou-se por não encontrar no projeto enviado ao plenário nenhum\ndispositivo nesse sentido. Por conseguinte, manifestou apoio ao\nsubstitutivo do senador Francisco Acióli Filho como “solução capaz de\nconciliar diversas correntes de pensamento”. Não desejando sustar a\nreforma do Judiciário, “cuja urgência se [impunha]”, a deputada sugeriu,\nno entanto, que os congressistas formassem uma comissão especial em que,\n“por aproximação sucessiva”, se chegasse a um projeto sobre a matéria a\nser apresentado em 1978. A rejeição do projeto governista resultou, no\nmês seguinte, na decretação do recesso do Congresso por duas semanas e\nna formulação do conjunto de medidas que se tornaria conhecido como o\n“pacote de abril”.\n\nConsiderada a única sobrevivente “da expressão mais pura do lacerdismo”,\nem novembro de 1978 Lígia Lessa Bastos reelegeu-se deputada federal pelo\nRio de Janeiro. Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a consequente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS). Concluiu seu mandato em janeiro de 1983 e\nafastou-se da política.\n\nFoi membro da Cruz Vermelha Brasileira, da União das Professoras\nPrimárias do Rio de Janeiro e da Associação dos Professores de Educação\nFísica do Rio de Janeiro.\n\nEm 2009, foi lançado o livro *Lígia, a recordista*, de autoria da\njornalista Ana Arruda Calado.\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979); COUTINHO, A. *Brasil*; HIRSCHOWICZ, E.\n*Contemporâneos*;INF. BIOG.; *Jornal do Brasil* (22/11/1974; 14/11/1975;\n30/3/1977 e 20/11/1978); NÉRI, S. *16*; *Perfil* (1980); *Rev. Inst.\nHist. Geog. Bras*. Disponível em:\n\\<www.mulheresnopoder.com.br/tag/lygia-lessa-bastos\\>.\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979); COUTINHO, A. *Brasil*; HIRSCHOWICZ, E.\n*Contemporâneos*;INF. BIOG.; *Jornal do Brasil* (22/11/1974; 14/11/1975;\n30/3/1977 e 20/11/1978); NÉRI, S. *16*; *Perfil* (1980); *Rev. Inst.\nHist. Geog. Bras*. Disponível em:\n\\<www.mulheresnopoder.com.br/tag/lygia-lessa-bastos\\>.\n","dic":"DPRRJ"}
