{"title":"TALARICO, José","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,"GB","GB","GB",0],"datas_ini":[1956,1961,1960,1963,1983],"datas_fim":[1957,1962,1960,1964,1985],"estados":["DF",0,0,0,"RJ"],"autor":[0],"content":"**TALARICO, José**\n\n\\* dep. fed. DF 1956-1957; dep. fed. GB 1960 e 1961-1962; dep. est. GB\n1963-1964; dep. est. RJ 1983-1985.\n\n*José Gomes Talarico* nasceu na cidade de São Paulo no dia 11 de\nnovembro de 1915, filho de José Talarico e de Marcelina Gomes. Seu pai,\nimigrante italiano, era arquiteto e amigo do presidente Washington Luís\n(1926-1930) e de várias personalidades do Partido Republicano Paulista\n(PRP). Seu irmão, Pedro Gomes Talarico, foi membro do PRP e, mais tarde,\num dos fundadores e dirigentes da União Democrática Nacional (UDN) em\nSão Paulo.\n\nJosé Talarico estudou no Ginásio Moura Santos e fez o curso de\ncriminologia na Escola de Polícia do Instituto Paulistano, em sua cidade\nnatal. Estudou também na Faculdade de Filosofia de São Bento, mas não\nchegou a completar o curso.\n\nIniciou-se na política como estafeta do movimento revolucionário de\n1924. Partidário do governo provisório chefiado por Getúlio Vargas a\npartir da Revolução de 1930, assumiu em 1932 a direção administrativa do\nCentro Acadêmico Osvaldo Cruz, da Faculdade de Medicina de São Paulo.\nConforme seu depoimento, tornou-se “uma espécie de profissional, porque\no centro era uma das organizações universitárias de maior expressão que\nhavia em São Paulo… e obrigava à existência de uma estrutura\nprofissional”. Em 1933 foi recebido pelo presidente Vargas no Rio,\njuntamente com uma caravana de estudantes paulistas, e conseguiu apoio\npara a construção do estádio Osvaldo Cruz, o primeiro estádio\nuniversitário de São Paulo. Paralelamente à direção administrativa do\nCentro Osvaldo Cruz, foi secretário do grêmio universitário do PRP e\ntrabalhou também nesse período no gabinete do presidente do Instituto de\nAposentadoria e Pensões dos Marítimos (IAPM), Luís Aranha, e no gabinete\ndo ministro da Fazenda, Osvaldo Aranha (1931-1934).\n\nComeçou sua carreira jornalística ainda em 1933 como repórter do\n*Correio Paulistano*, e trabalhou também na sucursal paulista do jornal\ncarioca *A Noite* de 1937 a 1938. Nesse último ano, foi nomeado inspetor\nfederal do ensino secundário, deixou a direção administrativa do Centro\nAcadêmico Osvaldo Cruz e, durante o II Congresso Nacional dos\nEstudantes, realizado em dezembro, ajudou a fundar a União Nacional dos\nEstudantes (UNE), com o nome de Conselho Nacional dos Estudantes. Em\n1939, foi eleito presidente da Confederação Brasileira de Esportes\nUniversitários. Exerceu também na época o cargo de secretário geral da\nFederação Universitária Paulista de Desportos (FUPE).\n\nMudou-se para o Rio de Janeiro, então Distrito Federal, em 1941,\npassando a trabalhar na redação do jornal *A Noite*. Em 1942, durante a\nSegunda Guerra Mundial (1939-1945), participou das manifestações\npúblicas – organizadas pela UNE e por outras entidades antifascistas –\nem favor da entrada do Brasil no conflito contra a Alemanha e a Itália.\nNesse mesmo ano foi nomeado inspetor do trabalho e passou a desempenhar\npapel de relevo na burocracia do Ministério do Trabalho, Indústria e\nComércio. Em 1944 participou da luta pela regulamentação da profissão de\njornalista e ajudou a fundar o sindicato da categoria no Rio de Janeiro,\nsendo eleito seu representante junto à Federação Nacional dos\nJornalistas, então criada. Foi presidente da comissão organizadora da\nfederação e, em seguida, seu primeiro vice-presidente.\n\nEm 1945 foi um dos fundadores do Partido Trabalhista Brasileiro (PTB),\njuntamente com José Segadas Viana. Ligado ao Movimento Queremista, que\ndefendia a continuidade do governo Vargas e a convocação de uma\nAssembleia Nacional Constituinte, apoiou o presidente da República e foi\npreso ao tentar organizar a resistência quando de sua queda, em outubro\ndaquele ano. Em 1950 participou da campanha de Vargas para as eleições\npresidenciais e, com a vitória de Getúlio, voltou ao Ministério do\nTrabalho, onde chefiou o serviço de imprensa do ministro Segadas Viana\nde 1951 a 1953. Nesse período, assumiu também a direção da sucursal do\n*Diário de Minas* no Rio de Janeiro. Em 1954, nos últimos meses do\ngoverno de Vargas, presidiu a Comissão de Imposto Sindical por\ndesignação do ministro Hugo de Faria.\n\nEm outubro de 1954, candidatou-se a deputado federal pelo Distrito\nFederal na legenda do PTB e obteve uma suplência. De novembro de 1955 a\njaneiro de 1956, presidiu a Comissão Técnica de Orientação Sindical, por\ndesignação do ministro do Trabalho Nélson Omegna. Foi convocado três\nvezes para exercer o mandato na Câmara – de setembro de 1956 a maio de\n1957, de junho a julho e de novembro a dezembro de 1957 –, e participou\nda Frente Parlamentar Nacionalista (FPN). Formada em 1956 por deputados\ndo PTB, da UDN, do Partido Socialista Brasileiro (PSB) e do Partido\nSocial Democrático (PSD), a FPN tinha grande atuação na Câmara dos\nDeputados, defendendo plataforma nacionalista contrária à intervenção do\ncapital estrangeiro na economia nacional, em especial no setor\nenergético, e à remessa de lucros para o exterior. Em 1958, Talarico\nvoltou à Comissão Técnica de Orientação Sindical como substituto do\npresidente. Nesse ano foi preso durante greve de motoristas – cujo\ncomando fora instalado na sede da UNE –, quando levou ao palácio do\nCatete os membros da diretoria do Sindicato dos Motoristas.\n\nEm outubro de 1958, candidatou-se mais uma vez a deputado federal pelo\nDistrito Federal na legenda do PTB, e obteve novamente uma suplência,\nexercendo o mandato de setembro a outubro de 1960. Nomeado subchefe do\ngabinete do ministro do Trabalho em 1960, foi assessor técnico do\nvice-presidente João Goulart até 1961, além de presidente da Associação\nde Servidores do Ministério do Trabalho. Após a renúncia do presidente\nJânio Quadros em 25 de agosto de 1961, apoiou a posse de João Goulart na\npresidência da República, contestada por setores militares e realizada\nsob o sistema parlamentarista de governo. De novembro de 1961 a\nfevereiro de 1962 voltou a exercer o mandato na Câmara. Eleito deputado\nestadual na Guanabara na legenda do PTB em outubro desse último ano, foi\nempossado em fevereiro de 1963.\n\nDurante o governo de João Goulart, ganhou projeção como assessor\nsindical do presidente, sendo frequentemente acusado por parlamentares\nda UDN de exercer o “peleguismo” no Ministério do Trabalho. Participou\nda comissão organizadora do comício de 13 de março de 1964, promovido\npor Goulart em favor das chamadas reformas de base. Essa foi uma das\núltimas manifestações do presidente na chefia do governo e reuniu grande\npúblico, tendo como oradores líderes políticos, sindicais e estudantis.\nAinda em março de 1964, na Rebelião dos Marinheiros, foi um dos enviados\nde Goulart para tentar um entendimento com os revoltosos, que se\nrecolheram ao Sindicato dos Metalúrgicos, no Rio de Janeiro, em protesto\ncontra as restrições impostas à categoria. O incidente, contornado com\ntolerância pelas autoridades, representou o golpe final para a deposição\nde Goulart dias depois.\n\nAlém de vice-presidente da mesa, Talarico foi líder do PTB na Assembleia\nLegislativa da Guanabara até 7 de abril de 1964, quando passou a ser\nperseguido por defender o governo Goulart, deposto pelo movimento\npolítico-militar de 31 de março. Teve o mandato cassado e os direitos\npolíticos suspensos em 14 de abril pelo Ato Institucional n^o^ 1 (AI-1),\neditado no dia 9 daquele mês, e em novembro seguinte foi preso devido à\ndivulgação de um plano que estaria sendo armado para dinamitar o chamado\n“trem da vitória”, procedente de convenção em São Paulo para lançamento\nda candidatura de Carlos Lacerda à presidência da República. Foi\nenvolvido por conhecer pessoas ligadas ao plano e ficou detido durante\n50 dias, sendo depois excluído do processo.\n\nEm 1966, colaborou na formação da Frente Ampla, movimento de oposição ao\ngoverno do marechal Humberto Castelo Branco, que reuniu correntes\npopulares sob a influência do ex-presidente Juscelino Kubitschek\n(1956-1961), de João Goulart, de Carlos Lacerda e, eventualmente, de\nJânio Quadros. O objetivo era redemocratizar o país com eleições livres\ne diretas e reforma dos partidos e das instituições, mas o movimento não\nteve sucesso.\n\nNos anos subsequentes à instalação do regime militar, José Talarico\nmanteve-se em permanente contato com o ex-presidente João Goulart,\nexilado no Uruguai, e foi preso em diversas ocasiões por causa de suas\nconstantes viagens àquele país. Após a morte de Goulart em 1976,\ndecidiu, juntamente com outros companheiros, “delegar” ao ex-governador\ndo Rio Grande do Sul Leonel Brizola a liderança do projeto trabalhista.\n\nDetido 28 vezes e torturado pelo regime militar, foi beneficiado pela\nLei da Anistia de 28 de agosto de 1979, aposentando-se de suas funções\nno Ministério do Trabalho. No contexto de abertura do regime, que levou\nà extinção do bipartidarismo em novembro de 1979 e à consequente\nreformulação partidária, a disputa pela sigla do PTB cindiu o grupo\ntrabalhista em duas correntes, uma liderada por Ivete Vargas e outra\npelo próprio Brizola. Inicialmente contrário à divisão, Talarico acabou\noptando pelo grupo do ex-governador e ajudando na fundação do Partido\nDemocrático Trabalhista (PDT), em maio de 1980.\n\nComo elemento de ligação de Brizola com a presidente nacional do novo\nPTB, Ivete Vargas, nas negociações em torno da unificação dos dois\npartidos, Talarico deixou o PDT e rompeu com Brizola no início de 1982,\ndescontente com a marginalização dos trabalhistas históricos na direção\nregional do partido no Rio de Janeiro. Ingressou em seguida no Partido\ndo Movimento Democrático Brasileiro (PMDB), mas voltou ao PDT poucos\nmeses depois e nessa legenda se elegeu deputado estadual no Rio de\nJaneiro em novembro de 1982. Assumindo o mandato em fevereiro do ano\nseguinte, foi eleito líder do partido e do governo Brizola (1983-1987)\nna Assembleia Legislativa, derrotando, por 13 votos a 11, o deputado\nestadual Afonso Celso. Em agosto de 1983 defendeu a tese de um governo\nde coalizão entre o PMDB e o PTB. A ideia, reprovada pelo governador,\nquase lhe causou a destituição do posto de líder do PDT na Assembleia\nLegislativa, mas acabou sendo mantido pela bancada do partido.\n\nPreterido para o cargo de presidente da Assembleia por Brizola, Talarico\nfoi nomeado conselheiro do Tribunal de Contas do Estado do Rio de\nJaneiro em substituição ao conselheiro Carlos Costa, falecido. Antes de\nassumir o cargo participou, como delegado da Assembleia Legislativa do\nRio de Janeiro, do Colégio Eleitoral reunido em 15 de janeiro de 1985 e\nvotou no ex-governador de Minas Gerais Tancredo Neves para presidente da\nRepública. Eleito com expressiva votação sobre o candidato governista\nPaulo Maluf, Tancredo, no entanto, não chegaria a assumir o cargo em 15\nde março de 1985, data marcada para a posse. Gravemente enfermo, viria a\nfalecer em 21 de abril seguinte, sendo substituído na presidência pelo\nvice José Sarney.\n\nAbrindo mão do mandato de deputado estadual, Talarico tomou posse no\nTribunal de Contas, em sessão solene, no dia 22 de janeiro de 1985. No\nano seguinte, aposentou-se. Em julho de 1988, filiou-se ao PMDB e apoiou\na candidatura de José Colagrossi à prefeitura do Rio de Janeiro na\neleição marcada para novembro. O pleito foi no entanto vencido pelo\ncandidato do PDT, Marcelo Alencar.\n\nEm maio de 1994, esteve presente na solenidade de assinatura, pelo\npresidente Itamar Franco (1992-1994), do protocolo para a devolução aos\nestudantes do terreno da Praia do Flamengo, no Rio de Janeiro, onde\nficava a sede da UNE, invadida e destruída por incêndio em abril de\n1964, um dia após o início do movimento político-militar que depôs o\npresidente João Goulart.\n\nAfastado da política e da vida partidária, tornou-se membro da diretoria\nda Associação Brasileira de Imprensa (ABI). Diretor da Confederação\nBrasileira de Desportos (CBD) e membro de seu conselho técnico durante\n12 anos, foi também diretor da Federação Paulista de Futebol, da\nFederação Paulista de Atletismo, secretário da Federação Paulista de\nEsportes e presidente da Confederação Brasileira de Esportes\nUniversitários. Foi ainda delegado do Brasil em sessões da Conferência\nInternacional do Trabalho, em Genebra, na Suíça, da Assembleia das\nNações Unidas, em Nova Iorque, e do Conselho Mundial da Paz.\n\nFaleceu no Rio de Janeiro, no dia 6 de dezembro de 2010.\n\nCasou-se com Alzira Almeida Santos, com quem teve duas filhas, e, em\nsegundas núpcias, com Francisca Talarico.\n\nPublicou *Interpretação e prática da legislação trabalhista*. Em 1998, o\nCentro de Pesquisa e Documentação de História Contemporânea do Brasil\n(Cpdoc) da FGV, em convênio com a Assembleia Legislativa do Estado do\nRio de Janeiro, lançou o livro *José Talarico*, da coleção “Conversando\nsobre política”, com seu depoimento ao Núcleo de Memória Política\nCarioca e Fluminense.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Súmulas*;CAMPOS, Q.\n*Fichário*;*Globo* (30/8/1983, 23/1/1985, 18/5/1994); G1 (6/12/2010),\nMorre o ex-deputado José Gomes Talarico. Disponível em:\n\\<http://g1.globo.com/politica/noticia/2010/12/morre-o-ex-deputado-jose-gomes-talarico.html\\>.\nAcesso em: 2/2/2012; *Grande encic. Delta*; INF. BIOG; *Jornal do\nBrasil* (17/6/1980, 28/1/1983, 9/12/1984, 10/7/1988); JUREMA, A.\n*Juscelino*; NÉRI, S. *16*;*Pasquim* (26/6/1980); SILVA, H.*1964*;TRIB.\nSUP. ELEIT. *Dados* (3, 4, 6); VÍTOR, M. *Cinco*.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Súmulas*;CAMPOS, Q.\n*Fichário*;*Globo* (30/8/1983, 23/1/1985, 18/5/1994); G1 (6/12/2010),\nMorre o ex-deputado José Gomes Talarico. Disponível em:\n\\<http://g1.globo.com/politica/noticia/2010/12/morre-o-ex-deputado-jose-gomes-talarico.html\\>.\nAcesso em: 2/2/2012; *Grande encic. Delta*; INF. BIOG; *Jornal do\nBrasil* (17/6/1980, 28/1/1983, 9/12/1984, 10/7/1988); JUREMA, A.\n*Juscelino*; NÉRI, S. *16*;*Pasquim* (26/6/1980); SILVA, H.*1964*;TRIB.\nSUP. ELEIT. *Dados* (3, 4, 6); VÍTOR, M. *Cinco*.\n","dic":"DPRRJ"}
