{"title":"TAVARES JÚNIOR, Pedro Augusto","cargoss":["pres. MA 1889-1890","const. est. RJ 1892","dep. est. RJ 1892-1894."],"author":null,"content":"**TAVARES JÚNIOR, Pedro Augusto**\n\n\\* pres. MA 1889-1890; const. est. RJ 1892; dep. est. RJ 1892-1894.\n\n*Pedro Augusto Tavares Júnior* bacharelou-se em direito e foi jornalista\nna cidade de Campos (RJ).\n\nAinda durante o Império, foi proprietário e redator-chefe do jornal *A\nRepública*. Ao lado dos republicanos históricos Francisco Portela e Nilo\nPeçanha, lançou um manifesto conclamando a população campista a formar\num clube republicano municipal, com o objetivo de iniciar a organização\nde um partido.\n\nApós a proclamação da República (15/11/1889), foi nomeado presidente do\nestado do Maranhão e tomou posse no dia 17 de dezembro em substituição à\njunta governativa presidida pelo tenente-coronel João Luís Tavares. Uma\nde suas primeiras medidas foi a dissolução da Câmara Municipal de São\nLuís e a criação, em seu lugar, da Junta Municipal para gerir negócios e\ninteresses do município. Nomeou também um inspetor do Tesouro Público do\nestado, anulou os atos da junta que o antecedeu, estabeleceu a liberdade\nde culto e demitiu religiosos de cargos públicos. Por essas duas últimas\ndeterminações, sofreu forte oposição do jornal religioso *Civilização*,\nfundado pelo monsenhor e futuro deputado federal João Tolentino Guedelha\nMourão. Os líderes que estavam em torno desse periódico criticaram tais\nmedidas e notificaram o governo de Deodoro da Fonseca, que determinou\nque fossem revertidas. Por não concordar com a determinação, Pedro\nAugusto Tavares Júnior pediu exoneração. Permaneceu presidindo o estado\naté o dia 3 de janeiro de 1890, quando foi substituído por Eleutério\nFrazão Muniz Varela.\n\nDe volta ao estado do Rio de Janeiro, concorreu às eleições de 20 de\nmarço de 1891 para a Assembleia Constituinte fluminense, mas não foi\neleito. O pleito foi vencido pelos partidários do presidente do estado\ndo Rio de Janeiro, Francisco Portela, nomeado por Deodoro. A primeira\nConstituição fluminense, elaborada em 1891 pelos partidários de\nFrancisco Portela, foi anulada após a renúncia deste, em dezembro do\nmesmo ano. No dia 31 de janeiro de 1892 uma nova eleição foi realizada\npara compor a nova Assembleia Constituinte, e dessa vez Pedro Augusto\nTavares Júnior se elegeu. No dia 9 de abril do mesmo ano foi promulgada\na segunda Constituição fluminense, que representou o início do domínio\ndo Partido Republicano Fluminense (PRF) na política estadual. No dia 24\ndo mesmo mês José Tomás da Porciúncula elegeu-se presidente do estado do\nRio de Janeiro (1892-1894). No mesmo pleito foram escolhidos os membros\nda Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ), e Pedro\nAugusto Tavares Júnior mais uma vez foi eleito, na legenda do PRF. Na\nALERJ, ingressou nas comissões de Verificação de Poderes e de Guarda da\nConstituição e das Leis e dos Poderes, nas quais permaneceu até o fim do\nmandato, em dezembro de 1894.\n\n*Alan Carneiro/Raimundo Helio Lopes/Samuel S. R. de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1/3-9/4/1892,\n8/1892, 13-26/1/1893, 1/8/1893); FERREIRA, M. *República*; *Fluminense*\n(18/4/1899). LEMOS, R. *Implantação*; MARQUES, C. *Dic.*; MEIRELES, M.\n*História*; PLANALTO. Disponível em:\n\\<www.planalto.gov.br/infger\\_07/governadores/GOV-MA.htm\\>. Acesso em:\n5/3/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1/3-9/4/1892,\n8/1892, 13-26/1/1893, 1/8/1893); FERREIRA, M. *República*; *Fluminense*\n(18/4/1899). LEMOS, R. *Implantação*; MARQUES, C. *Dic.*; MEIRELES, M.\n*História*; PLANALTO. Disponível em:\n\\<www.planalto.gov.br/infger\\_07/governadores/GOV-MA.htm\\>. Acesso em:\n5/3/2010.\n","dic":"DPRRJ"}