{"title":"TAVARES, Joaquim","cargoss":["dep. est. RJ 1991-1995, 1997."],"author":"Luciana Pinheiro","content":"**TAVARES, Joaquim**\n\n\\* dep. est. RJ 1991-1995, 1997.\n\n*Joaquim Gerk Tavares* nasceu em Cantagalo (RJ) no dia 21 de janeiro de\n1945, filho de Eugênio Tavares e de Ana Maria Gerk Tavares.\n\nMédico diplomado pela Faculdade Fluminense de Medicina, da Universidade\nFederal Fluminense (UFF), realizou diversos cursos de aperfeiçoamento e\nespecialização na área médica.\n\nAntes de entrar na vida pública, desenvolveu atividades no ramo da\nmedicina. Iniciou sua carreira profissional em 1968, quando começou a\natuar como acadêmico bolsista. Em 1976 prestou concurso para o\nDepartamento Administrativo do Serviço Público (DASP) e para o Instituto\nNacional da Previdência Social (INPS), sendo aprovado para atuar nas\nespecialidades cirurgia geral e clínica médica.\n\nIngressou na política em 1983, ano em que tomou posse do cargo de\nprefeito de Cordeiro, permanecendo à frente do município fluminense até\ndezembro de 1988. No ano seguinte assumiu a Secretaria de Saúde\ncordeirense. Nas eleições gerais realizadas em novembro de 1990\ncandidatou-se ao cargo de deputado estadual fluminense, sendo eleito\npela legenda do Partido da Reconstrução Nacional (PRN).\n\nEm fevereiro de 1991 tomou posse de uma cadeira na Assembleia\nLegislativa do Rio de Janeiro (ALERJ), exercendo o mandato até janeiro\nde 1995. Durante sua primeira gestão na ALERJ atuou como vice-líder do\nPRN e posteriormente do Partido do Movimento Democrático Brasileiro\n(PMDB), do qual se tornou filiado. Foi ainda vice-presidente das\ncomissões de Indicações Legislativas e de Ciência, Energia e Tecnologia,\nalém de membro efetivo da Comissão de Obras Públicas, da Comissão de\nAssuntos Municipais e de Desenvolvimento Regional e da Comissão de\nSaúde, Trabalho, Legislação Social e Seguridade Social.\n\nNo pleito eleitoral de novembro de 1994, candidatou-se à reeleição e foi\neleito suplente de deputado estadual para a sexta legislatura\n(1995-1999), agora pela legenda do Partido da Social Democracia\nBrasileira (PSDB). Entre os anos de 1995 e 1996 assumiu a presidência do\nInstituto Vital Brasil, órgão do governo estadual do Rio de Janeiro\ndestinado à produção de medicamentos, produtos biológicos,\nquimioterápicos e imunobiológicos de uso humano, além de estudos e\npesquisas no campo farmacêutico, biológico, econômico e social e\nserviços que vão dos diagnósticos laboratoriais e epidemiológicos a\nprogramas de controle de doenças que ameacem a saúde pública estadual.\nEntre janeiro e fevereiro de 1997 exerceu mandato como deputado\nestadual, retornando à ALERJ.\n\nElegeu-se prefeito de Cordeiro em 2004 e, em janeiro de 2005, tomou\nposse do mandato, que exerceu até dezembro de 2008.\n\nMembro da Associação Médica Noroeste Fluminense, da Associação Médica\nFluminense, da Associação Médica Brasileira e do Colégio Brasileiro de\nCirurgiões, em outubro de 2010 seu nome constava no cadastro de médicos\ncuja atividade permanecia vinculada ao Sistema Único de Saúde (SUS),\nexercendo as funções de clínico e cirurgião geral, além de médico\nginecologista e obstétrico.\n\nAo longo de sua trajetória política Joaquim Gerk Tavares atuou ainda\ncomo presidente do diretório do Partido Progressista (PP). Fora da\nesfera pública e além de sua atuação como médico, desenvolveu atividades\nno setor agropecuário.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); Cadastros de Estabelecimentos de Saúde.\nDisponível em: \\<http://cnes.datasus.gov.br/Index.asp?home=1\\>. Acesso\nem: 5/10/2010; INST. VITAL BRASIL. Disponível em:\n\\<www.ivb.rj.gov.br/\\>. Acesso em: 5/10/2010; PREF. MUN. CORDEIRO.\nDisponível em: \\<www.cordeiro.rj.gov.br/\\>. Acesso em: 5/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); Cadastros de Estabelecimentos de Saúde.\nDisponível em: \\<http://cnes.datasus.gov.br/Index.asp?home=1\\>. Acesso\nem: 5/10/2010; INST. VITAL BRASIL. Disponível em:\n\\<www.ivb.rj.gov.br/\\>. Acesso em: 5/10/2010; PREF. MUN. CORDEIRO.\nDisponível em: \\<www.cordeiro.rj.gov.br/\\>. Acesso em: 5/10/2010.\n","dic":"DPRRJ"}