{"title":"TEIXEIRA, Ib","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**TEIXEIRA, Ib**\n\n\\* dep. est. GB 1963-1964.\n\n*Ib Teixeira* nasceu no Rio de Janeiro, então Distrito Federal, no dia 7\nde setembro de 1933, filho de Álvaro Floriano Teixeira e de Zoila\nOlímpia Abreu. Seu pai foi um dos fundadores do Partido Comunista\nBrasileiro (PCB) e do Bloco Operário e Camponês; sua mãe, que também foi\nmilitante do PCB, foi uma das pioneiras na promoção de campanhas de\nvacinação nas favelas cariocas.\n\nFez os cursos primário e secundário no Colégio São Bento e graduou-se em\ndireito na Universidade do Estado da Guanabara, atual Universidade do\nEstado do Rio de Janeiro.\n\nDesde os 14 anos de idade, trabalhou como repórter no diário comunista\n*Imprensa Popular*. Após a invasão da Hungria pela União Soviética em\n1956 e a divulgação dos crimes de Josef Stalin pelo então líder\nsoviético Nikita Kruschev, junto com outros redatores da *Imprensa\nPopular* (entre eles, Moacir Werneck de Castro, Osvaldo Peralva e João\nBatista de Lima e Silva) deixou o diário e o PCB, em apoio à dissidência\nliderada por Agildo Barata. Trabalhou no jornal *Última Hora*, onde\nescreveu a coluna diária “Esse Rio aflito”, que abordava problemas da\ncidade, e apresentou um programa na TV Rio com o mesmo nome da coluna,\nno qual fazia forte oposição ao governador do estado da Guanabara,\nCarlos Lacerda (1960-1965), da União Democrática Nacional (UDN).\n\nIngressou no Partido Trabalhista Brasileiro (PTB) e nessa legenda foi\neleito deputado estadual da Guanabara no pleito de outubro de 1962.\nTomou posse em 1963 na Assembleia Legislativa do Estado da Guanabara\n(ALEG) e no mesmo ano ocupou a vice-presidência da Comissão de Finanças.\nPor sua iniciativa, foi criada uma Comissão Parlamentar de Inquérito\n(CPI) para investigar os fatos referentes ao assassinato de mendigos,\ncujos corpos eram atirados nos rios Guandu e da Guarda, no episódio que\nficou conhecido como “operação mata-mendigos”. Suspeitava-se que os\nresponsáveis pelos crimes seriam os agentes policiais do Serviço de\nRecuperação de Mendigos, subordinado ao governo do estado. Na mesma\népoca, houve denúncias de torturas e mortes ocorridas na delegacia da\nchamada “Invernada” de Olaria, bairro da Zona Norte da cidade. A CPI\ninvestigou os dois episódios, e Ib Teixeira, que era seu\nvice-presidente, reclamou diversas vezes das tentativas de atrapalhar os\ntrabalhos do inquérito, em especial por parte dos deputados da UDN.\n\nTambém na ALEG, acusou o governador Carlos Lacerda de promover um culto\nà sua própria personalidade no estado, usando o dinheiro arrecadado de\nimpostos cada vez mais altos para financiar a publicidade do seu governo\ncom vistas à campanha presidencial de 1965. Segundo o deputado, o\ngoverno estadual empenhava-se em colocar inúmeras placas anunciando a\ninauguração de obras que muitas vezes eram de “simples urbanismo” e nada\nacrescentavam ao desenvolvimento da infraestrutura e da indústria da\nGuanabara. Assim, participou da CPI que investigou os gastos do governo\ndo estado em publicidade e propaganda e a distribuição de subvenções,\nauxílios e recursos. Em março de 1964, a oposição a Carlos Lacerda lhe\nrendeu um processo por parte do filho do governador, Sérgio Lacerda, a\nquem acusou de realizar uma negociata envolvendo a empresa de ônibus de\nsua propriedade, contratada sem licitação pela Superintendência de\nTransportes. A acusação foi feita em plenário, com base em farta\ndocumentação obtida pelo deputado.\n\nEm sua trajetória parlamentar, teve aprovada a lei de criação da Sulfar,\nindústria farmacêutica do estado, e a lei que entregava à Petrobras uma\nantiga distribuidora de combustível de propriedade municipal.\nTrabalhista, referia-se ao presidente João Goulart e ao governador do\nRio Grande do Sul, Leonel Brizola, como os sucessores de Getúlio Vargas\nna luta pela emancipação total do povo brasileiro. Discursou em favor da\nautodeterminação dos povos, em apoio à posição do governo federal aos\nprocessos de independência das colônias portuguesas na África. Quando a\nALEG recusou a concessão do título de Cidadão Carioca ao marechal e\npresidente da Iugoslávia, Tito Josef Broz, em visita ao Brasil,\nprotestou afirmando que Tito era “um exemplo para todos os países do\nmundo que desejam seguir uma política externa de independência”, visto\nque “não aceitou acatar ordens e decisões da União Soviética, nem ser\nguiado automaticamente pelos Estados Unidos”.\n\nTeve seu mandato cassado e seus direitos políticos suspensos no dia 14\nde abril de 1964, logo após o golpe que depôs o presidente João Goulart\ne instaurou um regime militar no país. Também foi impedido de prosseguir\no curso de história e ciências sociais do qual era aluno na Universidade\ndo Estado da Guanabara. Naquele mesmo ano exilou-se no Chile, onde\ntrabalhou para a Comissão Econômica Para a América Latina (CEPAL), órgão\nda Organização das Nações Unidas (ONU), e fez pós-graduação em economia\ne planejamento econômico no Instituto Latino-Americano de Planejamento.\nFez, ainda, o curso de política comercial da ONU.\n\nDe volta ao Brasil após o golpe de estado de 1973 que derrubou o governo\ndo presidente chileno Salvador Allende, começou a trabalhar na revista\n*Manchete*. Em seguida, passou a integrar o Instituto Brasileiro de\nEconomia da Fundação Getulio Vargas a convite de seu antigo presidente,\nOtávio Gouveia de Bulhões. A partir de então e até aposentar-se, foi\npesquisador e redator da revista *Conjuntura Econômica*. Desenvolveu\npesquisas sobre as origens e a história da violência no Brasil e\ntornou-se especialista em temas de segurança pública.\n\nCasou-se com Vera Lúcia dos Reis Machado e teve uma filha.\n\nEscreveu diversos artigos para jornais e revistas e publicou o livro\n*Violência sem retoque: a alarmante contabilidade da violência* (2003).\n\n*Paulo Celso Corrêa*\n\nFONTES: ASSEMB. LEGISL. GB. *Anais*; CASTRO, R. *Anjo*; INF. BIOG.\n(1/2/2011); *IstoÉ Dinheiro.* Disponível em:\n\\<www.istoedinheiro.com.br/entrevistas/15082\\_O+ALARMANTE+CUSTO+DA+VIOLENCIA\\>.\nAcesso em: 8/1/2011; Lista de descendentes de Antônio Almeida Ramos.\nDisponível em: \\<www.cantoni.pro.br/a\\_ramos/pafg150.htm\\#6936\\>. Acesso\nem: 8/1/2011.\n","ref":"FONTES: ASSEMB. LEGISL. GB. *Anais*; CASTRO, R. *Anjo*; INF. BIOG.\n(1/2/2011); *IstoÉ Dinheiro.* Disponível em:\n\\<www.istoedinheiro.com.br/entrevistas/15082\\_O+ALARMANTE+CUSTO+DA+VIOLENCIA\\>.\nAcesso em: 8/1/2011; Lista de descendentes de Antônio Almeida Ramos.\nDisponível em: \\<www.cantoni.pro.br/a\\_ramos/pafg150.htm\\#6936\\>. Acesso\nem: 8/1/2011.\n","dic":"DPRRJ"}
