{"title":"TEIXEIRA, Messias de Morais","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1971],"estados":["RJ"],"autor":[0],"content":"**TEIXEIRA, Messias de Morais**\n\n\\* dep. est. RJ 1967-1971.\n\n*Messias de Morais Teixeira* nasceu em Monerate, Distrito de Bom Jardim\n(RJ), em 1914. Ainda muito pequeno sua família se transferiu para\nCantagalo (RJ), onde permaneceu por toda sua infância. Depois de formado\nno curso de direito fixou residência na cidade de Nova Friburgo (RJ),\nonde passou a advogar.\n\nSua aproximação da política ocorreu no ano de 1947 quando, pelo Partido\nSocial Democrata (PSD), pleiteou um cargo de deputado estadual na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ). Porém, os\n1.546 votos que recebeu não foram suficientes para garantir-lhe a vaga.\n\nNa eleição seguinte, ocorrida em 1950, novamente concorreu – pelo PSD –\na uma vaga no Legislativo estadual, também não obtendo sucesso no\npleito. Seu ingresso na política estadual se deu nas eleições de 15 de\nnovembro de 1966. Nessa, concorrendo pela Aliança Renovadora Nacional\n(Arena), recebeu 4.712 votos.\n\nAssumiu sua cadeira na Assembleia Legislativa em 1^o^ de fevereiro de\n1967. Durante essa legislatura foi vice-líder do governo. Permaneceu no\nLegislativo estadual até 31 de janeiro de 1971. Ainda tentou se eleger\nnas duas legislaturas seguintes, mas não conseguiu a reeleição.\n\nFoi também defensor público e ministrou aulas de latim, francês, inglês,\nhistória e geografia no colégio modelo de Nova Friburgo. Além de ter\nsido um dos fundadores da Academia de Letras Friburguense.\n\nFaleceu em Nova Friburgo.\n\nFoi casado com Conceição Léa Bitencourt Cortes, com quem teve três\nfilhos: João Carlos, Judite e Regina.\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: *A Voz da Serra*. Personalidade friburguense. Disponível em:\n\\<www.avozdaserra.com.br\\>. Acesso em: 1/6/2011; ASSEMB. LEGISL. RJ.\n*Anais*; CARDIANO, F. *Eleições*; Portal da Sala de Leitura. *Biografia\nde Messias de Morais Teixeira*. Disponível em:\n\\<www.marcopolo.pro.br/genealogia/paginas/rjSerra\\_T.pdf\\>. Acesso em:\n1/6/2011.\n","ref":"FONTES: *A Voz da Serra*. Personalidade friburguense. Disponível em:\n\\<www.avozdaserra.com.br\\>. Acesso em: 1/6/2011; ASSEMB. LEGISL. RJ.\n*Anais*; CARDIANO, F. *Eleições*; Portal da Sala de Leitura. *Biografia\nde Messias de Morais Teixeira*. Disponível em:\n\\<www.marcopolo.pro.br/genealogia/paginas/rjSerra\\_T.pdf\\>. Acesso em:\n1/6/2011.\n","dic":"DPRRJ"}
