{"title":"TEODORO, Ário","cargoss":["dep. fed. RJ 1963-1967, 1967-1969 e 1971-1979."],"author":null,"content":"**TEODORO, Ário**\n\n\\* dep. fed. RJ 1963-1967, 1967-1969 e 1971-1979.\n\n*Ário Wölz Teodoro* nasceu na cidade do Rio de Janeiro, então Distrito\nFederal, no dia 16 de novembro de 1924, filho de Mário Augusto Teodoro e\nde Elisa Wölz Teodoro.\n\nBacharel em ciências contábeis pelo Instituto Comercial do Rio de\nJaneiro em 1952, e em economia pela Faculdade de Ciências Econômicas em\n1956, iniciou a carreira política elegendo-se prefeito de São João de\nMeriti (RJ) em 1959.\n\nPresidente do diretório municipal do Partido Trabalhista Brasileiro\n(PTB), em outubro de 1962 elegeu-se deputado federal pelo estado do Rio.\nAo assumir o mandato na Câmara dos Deputados em fevereiro de 1963, foi\nescolhido vice-líder da bancada do PTB e membro titular da Comissão de\nFinanças. Desempenhava as funções de vice-presidente do PTB nacional,\nquando, em outubro de 1965, o Ato Institucional n^o^ 2 extinguiu os\npartidos políticos. Com a instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar em vigor desde abril de 1964. Tentou a reeleição no pleito de\nnovembro de 1966 e obteve uma suplência. Substituindo o deputado Edgar\nde Almeida, exerceu o mandato entre abril de 1967 e janeiro de 1969.\n\nEm novembro de 1970 voltou a eleger-se deputado pelo estado do Rio de\nJaneiro, na legenda do MDB, e em fevereiro do ano seguinte iniciou novo\nmandato. Vice-presidente da Comissão de Economia, em 1973 viajou a Roma\ncomo integrante da comissão encarregada de analisar o projeto de\ndespoluição do mar Mediterrâneo. Em novembro de 1974 foi mais uma vez\neleito, ainda na mesma legenda, tornando-se vice-líder da bancada,\ntitular da Comissão de Relações Exteriores e suplente da Comissão de\nTransportes. Participou também de uma comissão de estudos que visitou\nMálaga, na Espanha, em 1977.\n\nEscolhido pela convenção regional do MDB para concorrer ao Senado no\npleito de novembro de 1978, acabou convencido pelo candidato do partido\na governador do estado, Antônio de Pádua Chagas Freitas, a retirar sua\ncandidatura e participar como suplente na chapa de Nelson Carneiro, que\ntentava a reeleição e foi afinal vitorioso. Deixando a Câmara em janeiro\nde 1979, foi nomeado em março presidente do Instituto de Previdência do\nEstado do Rio de Janeiro (IPERJ). Em novembro, com a extinção do\nbipartidarismo e a consequente reformulação partidária, filiou-se ao\nPTB, exercendo sucessivamente os cargos de secretário geral e primeiro\nvice-presidente nacional do partido. Deixou a presidência do IPERJ em\n1981, em novembro do ano seguinte candidatou-se a vice-governador do\nestado na legenda do PTB, na chapa encabeçada por Sandra Cavalcanti. O\nvencedor foi Leonel Brizola, do Partido Democrático Trabalhista (PDT).\nDo PTB saiu para o Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB, e de 1985 a 1986 presidiu a Companhia Docas do Rio de\nJaneiro.\n\nAfastado da vida pública, Ário Teodoro dedicou-se a seu escritório em\nSão João de Meriti, desenvolvendo atividades na área de planejamento\neconômico. Ainda filiado ao PMDB, fez parte da executiva regional no Rio\nde Janeiro e foi delegado às convenções nacionais do partido.\n\nCasado com Ema Marques Teodoro, teve três filhos. Divorciado, contraiu\nsegundas núpcias com Alda Pinto Teodoro, e teve mais um filho.\n\nFONTES: CÂM. DEP. *Deputados*;CÂM. DEP.*Deputados brasileiros*.\nRepertório (1967-1971, 1971-1975, 1975-1979); INF. BIOG.; Néri, S. *16*;\n*Jornal do Brasil* (6/8, 27/9/1978, 16/3/1979, 24/6/1981, 28/7/1982);\n*Perfil* (1972); Veja (17/9/1975); TRIB.SUP.ELEIT. *Dados* (6, 8, 9).\n","ref":"FONTES: CÂM. DEP. *Deputados*;CÂM. DEP.*Deputados brasileiros*.\nRepertório (1967-1971, 1971-1975, 1975-1979); INF. BIOG.; Néri, S. *16*;\n*Jornal do Brasil* (6/8, 27/9/1978, 16/3/1979, 24/6/1981, 28/7/1982);\n*Perfil* (1972); Veja (17/9/1975); TRIB.SUP.ELEIT. *Dados* (6, 8, 9).\n","dic":"DPRRJ"}