{"title":"TORRES, José Augusto da Câmara","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1967,1955],"datas_fim":[1970,1963],"estados":["RJ","RJ"],"autor":[0],"content":"**TORRES, José Augusto da Câmara**\n\n\\* dep. est. RJ 1955-1963 e 1967-1970.\n\n*José Augusto da Câmara Torres* nasceu no município de Caicó (RN) em\n1917, filho de José Augusto da Câmara Torres e de Gertrudes Nóbrega da\nCâmara Torres.\n\nMudou-se aos 13 anos com seus pais para Niterói, então capital do estado\ndo Rio de Janeiro, e aí estudou no Colégio Salesiano e no Liceu Nilo\nPeçanha. Bacharelou-se pela Faculdade de Direito Niterói em 1944.\nPrestou concurso público e foi aprovado após a defesa da tese *Educação\nmoral e cívica*, sendo nomeado Inspetor Regional de Ensino da primeira\nregião escolar do estado do Rio de Janeiro, que abrangia os municípios\nde Angra dos Reis, Parati, Rio Claro e Mangaratiba. Concomitante a este\ntrabalho escrevia colunas para o jornal *Folha de Angra*. Poucos anos\ndepois prestou outro concurso público, agora para técnico de educação do\nestado do Rio de Janeiro, e também foi aprovado.\n\nEm 1954 afastou-se de suas funções para dedicar-se à candidatura a\ndeputado estadual. Eleito, assumiu sua cadeira na Assembleia Legislativa\ndo Estado do Rio de Janeiro (ALERJ) em fevereiro de 1955. Em 1958 foi um\ndos principais articuladores da coligação o Partido Social Progressista\n(PSP), o Partido Trabalhista Brasileiro (PTB) e a União Democrática\nNacional (UDN), que levou o companheiro de lutas estudantis e políticas,\nRoberto Silveira, ao governo do estado. Na ocasião foi também reeleito,\ne exerceu o mandato até o fim da legislatura, em janeiro de 1963.\n\nRetornou à ALERJ ao ser eleito em 1966 e empossado em 1967. Durante o\nmandato lutou pela abertura da estrada Angra dos Reis-Parati e, depois,\npela rodovia Rio-Santos. Dedicou-se também à manutenção do Serviço de\nNavegação Sul Fluminense, que oferecia transporte às comunidades da baía\nda Ilha Grande. Em 1970 idealizou e coordenou a Operação Trindade,\nprimeira ação integrada do estado do Rio de Janeiro no sentido da\nintegração e desenvolvimento socioeconômico sustentado da comunidade da\nPraia da Trindade. Ainda nesse ano assinou a lei que remunerava e dava\ntratamento especial aos profissionais da educação designados para\ntrabalhar nas escolas oceânicas de Parati de difícil acesso. Permaneceu\nno Legislativo estadual até 1970. No governo estadual de Geremias Fontes\n(1967-1971), ocupou por alguns meses do ano de 1970 a Secretaria de\nEstado do Interior e da Justiça, onde trabalhou para erguer fóruns em\nvários municípios do estado. Revolucionou o sistema penitenciário com a\nimplantação de projetos pioneiros da educação formal e profissional nos\npresídios. Obteve também a devolução, por parte do então estado da\nGuanabara, das áreas, prédios e benfeitorias onde funcionavam o Presídio\ndo Abraão e a Colônia Penal Dois Rios, na Ilha Grande. No entanto, não\nconseguiu concretizar a transação por conta de sua saída da secretaria\npara tentar concorrer, pela Aliança Renovadora Nacional (Arena) a uma\ncadeira de deputado federal. Não foi eleito, mas sua expressiva votação\ngarantiu-lhe uma vaga de primeiro suplente.\n\nNa década de 1980 foi presidente da subseção da Ordem dos Advogados\n(OAB) de Angra dos Reis. Em 1986, após anos afastado das disputas\neleitorais, voltou a se candidatar à ALERJ pelo Partido Democrático\nSocial (PDS). Não conseguiu se eleger e em função disso decidiu\nabandonar definitivamente a política.\n\nFoi jornalista e um dos sócios-fundadores do Instituto Histórico e\nArtístico de Parati (RJ). Também lecionou história do Brasil, língua\nportuguesa e literatura nos colégios Salesiano, Icaraí e Nossa Senhora\ndas Mercês.\n\nFaleceu em Parati em 1998.\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1959, v. 1, 3, 8); IHAP.\n*Historia*. Disponível em:\n\\<www.ihap.org.br/site/index.php?option=com\\_content&view=article&id=28&Itemid=5\\>.\nAcesso em: 1/3/2011; Ilha verde notícias. *Biografia de Câmara Torres*.\nDisponível em: \\<www.ilhaverde.net/iv/noticias.htm\\>. Acesso em:\n1/3/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1959, v. 1, 3, 8); IHAP.\n*Historia*. Disponível em:\n\\<www.ihap.org.br/site/index.php?option=com\\_content&view=article&id=28&Itemid=5\\>.\nAcesso em: 1/3/2011; Ilha verde notícias. *Biografia de Câmara Torres*.\nDisponível em: \\<www.ilhaverde.net/iv/noticias.htm\\>. Acesso em:\n1/3/2011.\n","dic":"DPRRJ"}
