{"title":"UNIÃO DEMOCRÁTICA NACIONAL (UDN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**UNIÃO DEMOCRÁTICA NACIONAL (UDN)**\n\nPartido político de âmbito nacional fundado em 7 de abril de 1945. Junto\ncom todos os outros partidos políticos então existentes, foi extinto em\n27 de outubro de 1965 pelo Ato Institucional n^o^ 2.\n\nA União Democrática Nacional surgiu no contexto que levou ao fim o\ngoverno ditatorial de Getúlio Vargas conhecido como Estado Novo\n(10/11/1937-29/10/1945), trouxe a redemocratização e permitiu o retorno\nao estado de direito no país. O partido congregou um grupo bastante\nheterogêneo, cuja característica comum era fazer oposição a Vargas, e\ntornou-se o mais fiel representante dos que lutavam pela superação do\nEstado Novo. Em suas fileiras encontraram abrigo diversas facções\nliberais, inclusive uma de caráter socialista – a Esquerda Democrática\n–, que mais tarde se afastaria da agremiação. A UDN também ficou\nconhecida pela expressão “udenismo”, que designava mentalidades e\nestilos de ver e fazer política caracterizados pela defesa do\nliberalismo clássico, o apego ao bacharelismo e ao moralismo, e o horror\naos vários “populismos”.\n\nEm fins de outubro de 1945 a UDN organizou definitivamente seus\ndiretórios estaduais. O diretório nacional não tinha autoridade efetiva\nsobre os estaduais, que decidiam suas alianças e escolhiam livremente\nseus candidatos a cargos eletivos. Maria Victoria Benevides ressalta que\na UDN teve várias faces nos estados e que, “para a compreensão das\ndiferentes UDNs estaduais, importa lembrar que a rivalidade dos grupos\ndentro da UDN, em cada estado, era mais aguda do que a posição do\npartido adversário”.\n\nA UDN no Distrito Federal e na Guanabara\n\nA UDN foi criada no Distrito Federal em 1945 com o apoio da Liga\nEleitoral Católica (LEC), que, segundo Isabel Picaluga, “montou postos\nde alistamento nas igrejas”, o que possibilitou ao partido obter as dez\nmil assinaturas necessárias para requerer o registro provisório.\n\nNas eleições de 2 de dezembro daquele ano para a Assembleia Nacional\nConstituinte, a UDN do Distrito Federal elegeu três deputados estaduais\n(Euclides de Figueiredo, Jurandir Pires Ferreira e Hermes Lima, este da\nEsquerda Democrática) e um senador (Hamilton Nogueira).\n\nEm janeiro de 1946, os udenistas realizaram reuniões em todas as\nunidades da Federação com o objetivo de organizar o partido localmente.\nNo Distrito Federal, essa primeira reunião não resultou em qualquer\nespecificidade em relação ao diretório nacional. O que de fato marcou a\ntrajetória do partido na cidade do Rio de Janeiro foram particularidades\npróprias à condição de Distrito Federal, como, por exemplo, o fato de\nque o governo da cidade era exercido por um prefeito nomeado pelo\npresidente da República. Em função disso, as disputas para a Câmara dos\nVereadores, para a Câmara dos Deputados e para o Senado foram centrais\nna estratégia da UDN carioca.\n\nNo pleito de 1947, a UDN elegeu nove vereadores no Distrito Federal,\nentre os quais Carlos Lacerda. Em 1950, o partido conseguiu ampliar esse\nnúmero para dez vereadores, conquistando assim a segunda bancada da\ncasa, atrás do Partido Trabalhista Brasileiro (PTB). Para a Câmara dos\nDeputados, o partido elegeu quatro representantes. Ainda nessa eleição,\nVargas voltou ao poder pelo voto, sendo eleito presidente da República e\ntendo como vice João Café Filho.\n\nDurante o segundo governo Vargas (1951-1954), a UDN carioca,\nespecialmente com Carlos Lacerda, que assumiu posição hegemônica no\ninterior do partido, dedicou-se a denunciar a corrupção e a subversão no\ngoverno, o que, segundo Isabel Picaluga, a levou a assumir “a liderança\ndo movimento de oposição ao governo federal”.\n\nEssa oposição tornou-se mais intensa com a aproximação das eleições de\noutubro de 1954, e a situação política se agravou em agosto, quando, na\nmadrugada do dia 5, ao voltar de um comício no Colégio São José, no Rio,\nLacerda sofreu um atentado na porta de sua casa, à rua Toneleros, em\nCopacabana. O episódio – que se tornou conhecido como Atentado da\nToneleros – resultou na morte do major-aviador Rubens Florentino Vaz,\nintegrante de um grupo de oficiais da Aeronáutica que dava proteção a\nLacerda, que por sua vez escapou com um ferimento no pé. Lacerda\nresponsabilizou o governo pelo atentado, e a crise político-militar que\njá se delineava assumiu maiores proporções com a descoberta do\nenvolvimento da guarda pessoal de Vargas. A partir de então a oposição\nintensificou sua campanha exigindo a renúncia de Vargas, que, isolado\npoliticamente e na iminência de ser deposto, se suicidou em 24 de\nagosto. A grande mobilização popular que se seguiu à morte de Getúlio\ndesarmou a campanha contra o governo e tornou inviável a consumação de\numa ofensiva militar. Café Filho assumiu de imediato a presidência da\nRepública e, na composição dos quadros de seu governo, privilegiou\nsetores políticos e militares identificados com a UDN.\n\nNas eleições de 3 de outubro de 1954, apesar do temor da UDN de que a\nmorte de Vargas pudesse garantir uma votação maciça para os candidatos\ndo PTB, o resultado não alterou de forma significativa a composição do\nCongresso. O Partido Social Democrático (PSD) e o PTB registraram\npequenos avanços, enquanto a UDN perdeu dez cadeiras. No Distrito\nFederal, a Aliança Popular contra o Roubo e o Golpe conseguiu eleger\nseis de seus 19 candidatos à Câmara dos Deputados, sendo Lacerda o\ndeputado mais votado. Na Câmara dos Vereadores, a UDN conquistou nove\nvagas.\n\nA partir de novembro, a sucessão presidencial tornou-se o tema central\ndas discussões políticas no país, com o lançamento da candidatura de\nJuscelino Kubitschek, então governador de Minas Gerais, à presidência da\nRepública. Lançada pela direção nacional do PSD, essa candidatura\nenfrentou forte oposição das principais autoridades militares e dos\nudenistas, que defendiam a tese de um candidato único às eleições\npresidenciais, um candidato de “união nacional”. Em reunião realizada no\ndia 4 de abril de 1955, os udenistas e os pessedistas dissidentes\nlançaram a candidatura de Etelvino Lins. Em meados de junho, porém, a\nUDN carioca começou a articular a adesão da legenda à candidatura de\nJuarez Távora, já homologada pelo Partido Democrata Cristão (PDC) e pelo\nPartido Socialista Brasileiro (PSB), esvaziando a candidatura de\nEtelvino Lins, que em 22 de junho decidiu retirá-la. A candidatura de\nJuarez Távora foi homologada pela UDN em 31 de julho, mas as eleições de\noutubro de 1955 deram a vitória a Juscelino, ainda que por pequena\nmargem de votos.\n\nNas eleições de 1958, a UDN carioca obteve uma importante vitória no\nDistrito Federal: conquistou seis cadeiras das 17 que estavam em disputa\nna Câmara dos Deputados, obtendo a maior bancada. Afonso Arinos derrotou\no petebista Lutero Vargas para o Senado, e Carlos Lacerda foi reeleito\ndeputado federal com 143.012 votos, ultrapassando por larga margem os\ndemais candidatos.\n\nA mudança da capital federal para Brasília e a criação do estado da\nGuanabara – pela Lei n^o^ 3.752, de 14 de abril de 1960 – possibilitaram\nà UDN disputar a chefia do Executivo carioca nas eleições previstas para\noutubro seguinte. De acordo com Isabel Picaluga, a iniciativa do\npresidente Juscelino Kubitschek de mudar a capital assumiu “a feição de\nverdadeiro divisor de águas na história da UDN carioca”, porque também\npermitiu a “individualização” desse setor do partido, que até então\ntendia a se confundir com o diretório nacional.\n\nNas prévias, foram lançados dois nomes para disputar a candidatura da\nUDN ao governo da Guanabara: Meneses Cortes e Carlos Lacerda. Na\nconvenção estadual, a candidatura de Lacerda saiu vencedora e em maio\nfoi homologada. Alinharam-se à UDN na disputa pelo governo do estado o\nPartido Democrata Cristão (PDC) e o Partido Republicano (PR). Os\nadversários de Lacerda foram o deputado Sérgio Magalhães (PTB), o\ngeneral Ângelo Mendes de Morais (PSD), e Tenório Cavalcanti, pelo\nPartido Social Trabalhista (PST). Lacerda obteve 357 mil votos, 35% do\ntotal, derrotando Sérgio Magalhães por uma margem de 24 mil votos. Nessa\nmesma eleição, foram eleitos os 30 deputados estaduais que compuseram a\nAssembleia Constituinte do novo estado, sendo que a UDN conseguiu eleger\nnove deputados, ou 30,2% do total. De acordo com Isabel Picaluga, a\ncampanha eleitoral de 1960 assumiu, na Guanabara, as características de\numa disputa entre forças pró e antilacerdistas.\n\nTambém em outubro de 1960, Jânio Quadros, candidato da UDN, foi eleito\npresidente da República, derrotando o general Lott, candidato da aliança\nentre o PSD e o PTB, mas João Goulart, candidato da mesma aliança,\nvenceu a eleição para a vice-presidência. A atuação de Lacerda na\ncampanha presidencial de 1960 e a vitória na Guanabara tornaram sua\nliderança inquestionável na UDN carioca, que, segundo Maria Vitória\nBenevides, também passou a deter “uma posição privilegiada no partido”\nem nível nacional.\n\nPor essas razões, a UDN carioca foi uma das mais críticas ao governo de\nJânio Quadros. Do diretório carioca saíram vários dos quadros que\nformaram a ala mais radical da UDN, cujos ataques foram dirigidos\nprincipalmente à política externa independente empreendida pelo também\nudenista ministro Afonso Arinos – que defendia o estabelecimento de\nrelações comerciais com os países socialistas, o reconhecimento do\ngoverno de Fidel Castro em Cuba e um novo padrão de relacionamento com\nos países africanos. O desfecho da crise política que criada com a\nrenúncia de Jânio em 25 de agosto e a oposição dos ministros militares à\nposse de João Goulart levou, de acordo com Isabel Picaluga, à quebra da\nunidade da UDN carioca. Nesse episódio, parte da UDN carioca apoiou a\nação dos militares, enquanto outra parcela do partido defendeu a solução\nde conciliação do parlamentarismo e a posse de Goulart.\n\nA UDN carioca teve um papel destacado na radicalização política que\nmarcou o governo de João Goulart (1961-1964), especialmente em função da\nliderança exercida pelo governador Carlos Lacerda, e também no movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente. De\nacordo com Isabel Picaluga, “na UDN carioca, ao longo do ano de 1964, se\ndeu o processo de divisão irreconciliável entre os grupos lacerdistas e\nnão lacerdistas”.\n\nA proposta do governo Castelo Branco (1964-1967) de antecipação da\nConstituinte e, sobretudo, de prorrogação dos mandatos – emenda de\nautoria dos senadores udenistas Afonso Arinos e João Agripino – foi o\nprincipal motivo da divisão. Apesar de tudo, a unidade partidária ainda\nse manteve e, na convenção nacional do partido realizada em São Paulo em\nnovembro de 1964, Lacerda foi indicado candidato à sucessão\npresidencial. Na convenção da UDN carioca, foi escolhido candidato a\nsucessor de Lacerda o secretário de Educação Flexa Ribeiro, sogro do\nfilho do governador. Nas eleições de outubro de 1965, o candidato\nudenista ficou em segundo lugar, superado por Francisco Negrão de Lima,\ndo PSD. Em reação à eleição de Negrão de Lima, e também à de Israel\nPinheiro (PSD) para o governo de Minas Gerais, no mesmo mês o governo\neditou o Ato Institucional n^o^ 2 (AI-2), extinguindo os partidos\npolíticos que existiam até então e tornando indiretas as eleições para a\npresidência da República. Em 5 de fevereiro de 1966, o AI-3 determinou\nque também as eleições para governador passariam a ser feitas de modo\nindireto, pelas assembleias legislativas estaduais.\n\nDe acordo com Maria Vitória Benevides, a UDN teve bastante força\neleitoral no Distrito Federal e na Guanabara. Uma de suas\ncaracterísticas, ainda segundo a autora, foi a de ter estado “quase\nsempre em querela com o diretório nacional (em virtude do personalismo\nde Lacerda)”.\n\nA UDN no Estado do Rio\n\nComo afirma Maria Vitória Benevides, a UDN fluminense foi muito\ndiferente da UDN carioca. Isso aconteceu porque no Estado do Rio, em\nvirtude da hegemonia do PSD e de Ernani Amaral Peixoto, a UDN\neventualmente precisou se aliar ao PTB.\n\nFundada em 1945 na cidade de Niterói, então capital do estado, a UDN\nreuniu em seus quadros bacharéis no velho estilo liberal, como Raul\nFernandes, José Eduardo do Prado Kelly e José Monteiro Soares Filho,\nconservadores como Raimundo Padilha, e lideranças populares como Tenório\nCavalcanti. Em 2 de dezembro de 1945, na primeira eleição de que\nparticipou, a UDN fluminense lançou 17 candidatos à Assembleia Nacional\nConstituinte, sendo que quatro deles se elegeram: Prado Kelly (teve\n12.600 votos, tendo sido o deputado mais votado da legenda no estado do\nRio e o terceiro mais votado do estado), Antônio José Romão Júnior, José\nde Carvalho Leomil e Soares Filho.\n\nEm fins de 1946, a UDN fluminense coligou-se com o PSD e com o PTB para\nlançar a candidatura do ex-ministro da Viação e Obras Públicas, Edmundo\nde Macedo Soares, ao governo do estado. Realizado o pleito em janeiro de\n1947, Edmundo de Macedo Soares foi eleito com 250.350 de um total de\n280.384, vencendo os candidatos Artur Lontra Costa, lançado pela\nEsquerda Democrática, e João de Macedo Pereira, inscrito na legenda do\nPartido Social Progressista (PSP). Nessa mesma eleição, a UDN elegeu 14\ndeputados estaduais, o que lhe assegurou a segunda bancada da Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ).\n\nOs debates pré-eleitorais de 1949 e 1950 mostraram a inviabilidade da\ntese de união nacional defendida pela UDN nacional, que lançou a\ncandidatura de Eduardo Gomes à presidência da República. No caso do\nestado do Rio de Janeiro, a decisão nacional resultou no fim do acordo\ncom o PSD fluminense e no lançamento do nome de Prado Kelly para o\ngoverno do estado. Realizado o pleito, Eduardo Gomes foi derrotado por\nGetúlio Vargas (PTB). No Estado do Rio, Prado Kelly teve cerca de 120\nmil votos, 29,8% dos votos válidos, e foi derrotado por Ernani Amaral\nPeixoto (PSD), genro de Vargas e candidato de ampla aliança entre o PSD,\no PTB, o Partido Republicano (PR), o Partido Social Trabalhista (PST), o\nPartido Trabalhista Nacional (PTN) e o Partido Rural Trabalhista (PRT),\nque obteve 70,2% dos votos. Para a Câmara dos Deputados a UDN fluminense\nelegeu quatro candidatos, e para a ALERJ, 14, ficando como a terceira\nbancada da casa.\n\nNas eleições de outubro de 1954 a UDN coligou-se ao Partido Democrata\nCristão (PDC), ao Partido de Representação Popular (PRP) e ao Partido\nRepublicano (PR), formando a Aliança Popular Fluminense, que lançou a\ncandidatura de José Carlos Pereira Pinto ao governo do Estado do Rio.\nRealizado o pleito, Pereira Pinto conquistou 35,3% dos votos válidos,\ntendo sido derrotado por Miguel Couto Filho (PTB/PTN/PSD/PR), que obteve\n47,9% dos votos. Nas eleições legislativas, a UDN fluminense conquistou\nseis cadeiras na Câmara dos Deputados, tendo inclusive a maior votação\ndo estado com Tenório Cavalcanti, que foi reeleito com 42.060 votos.\nPara a ALERJ, o partido elegeu dez de seus candidatos, permanecendo como\na terceira bancada da casa.\n\nO período que antecedeu ao pleito de 3 de outubro de 1958 foi marcado\npelo rompimento de pactos políticos tradicionais em diversos estados. No\nRio de Janeiro, as tentativas de conciliação dos interesses do PSD com\nos do PTB foram infrutíferas, provocando uma aproximação entre a UDN e o\nPTB. Embora a aproximação tenha sido refutada por nomes importantes da\nlegenda como Prado Kelly e Raul Fernandes – que declarou ser a aliança\nentre a UDN e o PTB “tão estranha quanto uma senhora de gargantilha de\npérolas dançando com um malandro de camisa listrada” – e também tenha\nsido mal recebida pela UDN carioca – que ponderou que a aliança poderia\natrapalhar suas chances de vitória no Distrito Federal –, a aliança foi\naprovada pela maioria na convenção estadual realizada em 11 de junho. De\nacordo com Marly Motta, “levando-se em conta as tradicionais relações\nentre a política fluminense e a carioca, não causa estranheza que a\ndecisão da UDN de se aliar ao PTB no Estado do Rio tivesse provocado um\nimpacto tão poderoso no Distrito Federal”.\n\nOs candidatos da aliança foram o petebista Roberto Silveira, ao governo\ndo estado, e Miguel Costa Filho, ao Senado, que conseguiram ambos ser\neleitos. Na Câmara dos Deputados, a UDN fluminense conseguiu quatro\nvagas, e na ALERJ, sete. De maneira geral, os resultados do pleito\nrepresentaram uma derrota para o PSD, até então dominante na política\nestadual, e uma vitória da estratégia da UDN fluminense de se aliar ao\nPTB.\n\nNas eleições de outubro de 1962, a UDN fluminense, que já tinha\nabandonado a aliança com o PTB, coligou-se ao Movimento Trabalhista\nRenovador (MTR) e ao Partido Social Progressista (PSP) e apoiou Miguel\nCouto, do PSP. Realizadas as eleições, Miguel Couto ficou em quarto\nlugar e Badger Silveira (PTB) saiu vencedor. Na mesma eleição, a UDN\nfluminense assegurou apenas três vagas na Câmara dos Deputados e viu sua\npresença ser reduzida na ALERJ, para a qual elegeu sete candidatos,\npassando assim a ser a quarta maior bancada da casa.\n\nEm 1965, em reação à eleição dos candidatos do PSD Negrão de Lima e\nIsrael Pinheiro para os governos da Guanabara e de Minas Gerais, foi\neditado em 27 de outubro o Ato Institucional n^o^ 2 (AI-2), extinguindo\nos partidos políticos que existiam até então. O AI-2 também tornou\nindiretas as eleições para a presidência da República, e em 5 de\nfevereiro de 1966 o AI-3 determinou que as eleições para governador\npassariam igualmente a ser feitas de modo indireto, pelas assembleias\nlegislativas estaduais.\n\n*Christiane Jalles de Paula/Fabrício Augusto Souza Gomes*\n\nFONTES: BENEVIDES, M. *UDN*; DULCI, O. *UDN*; PICALUGA, I. *Partidos*.\n","ref":"FONTES: BENEVIDES, M. *UDN*; DULCI, O. *UDN*; PICALUGA, I. *Partidos*.\n","dic":"DPRRJ"}
