{"title":"UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO (Unirio)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**UNIVERSIDADE FEDERAL DO ESTADO DO RIO DE JANEIRO (Unirio)**\n\nFundação de direito público integrante do sistema federal de ensino\nsuperior criada na cidade do Rio de Janeiro em 5 de junho de 1979, pela\nLei n^o^ 6.655.\n\nSua origem se encontra na Federação das Escolas Federais Isoladas do\nEstado da Guanabara (FEFIEG), criada em fevereiro de 1969. Foram então\nreunidas as seguintes escolas isoladas de ensino superior: a Escola\nCentral de Nutrição, vinculada ao Ministério do Trabalho, Comércio e\nIndústria; a Escola de Enfermagem Alfredo Pinto, vinculada ao Ministério\nda Saúde; o Conservatório Nacional de Teatro, vinculado ao Ministério da\nEducação e Cultura; e ainda o Instituto Vila Lobos, a Fundação Escola de\nMedicina e Cirurgia do Rio de Janeiro e o Curso de Biblioteconomia da\nBiblioteca Nacional. Em 1975, com a fusão dos estados da Guanabara e do\nRio de Janeiro, a entidade passou a denominar-se Federação das Escolas\nFederais Isoladas do Estado do Rio de Janeiro (FEFIERJ). Em 1977, foram\nincorporados à FEFIERJ o Curso Permanente de Arquivo, do Arquivo\nNacional, e o curso de Museus, do Museu Histórico Nacional.\n\nEm junho de 1979 surgiu a Universidade do Rio de Janeiro (Unirio). Em\noutubro de 2003, pela Lei n^o^ 10.750, a instituição passou a se chamar\nUniversidade Federal do Estado do Rio de Janeiro, mantendo a sigla\nUnirio. Com sede na cidade do Rio de Janeiro, a Unirio manteve também\nsua fragmentação espacial. Sua administração superior se encontra no\nbairro da Praia Vermelha, assim como algumas de suas unidades, enquanto\noutras se localizam no Centro da cidade ou no bairro da Tijuca.\n\nA Unirio está organizada em: Centro de Ciências Humanas e Sociais (CCH),\nconstituído das Escolas de Arquivologia, Biblioteconomia, Educação,\nHistória e Museologia; Centro de Ciências Jurídicas e Políticas (CCJP),\ndo qual faz parte a Escola de Ciências Jurídicas; Centro de Letras e\nArtes (CLA), integrado pelas Escolas de Música e de Teatro; Centro de\nCiências Exatas e Tecnologia (CCET), formado pela Escola de Informática\nAplicada; e Centro de Ciências Biológicas e da Saúde (CCBS), integrado\npelas Escolas de Ciências Biológicas, de Enfermagem e de Nutrição, pelo\nInstituto Biomédico, pela Escola de Medicina e Cirurgia e pelo Hospital\nUniversitário Gaffrée e Guinle. A Unirio oferece cursos de graduação,\npós-graduação e extensão e de assuntos comunitários.\n\nA Unirio oferecia em 2009 21 cursos de graduação e nove de\npós-graduação. Também nesse ano tinha um total de 8.858 estudantes,\nsendo 7.308 de graduação e 1.550 de pós-graduação. O número dos docentes\nem 2009 era de 573.\n\n*Alzira Alves de Abreu*\n\nFONTES: UNIV. FED. RJ. (2006); Wikipédia. Disponível em:\n\\<http://pt.Wikipédia.org/wiki/Universidade\\_Federal\\_do\\_Estado\\_do\\_Rio\\_de\\_\nJaneiro\\>. Acesso em: 26/7/2010.\n","ref":"FONTES: UNIV. FED. RJ. (2006); Wikipédia. Disponível em:\n\\<http://pt.Wikipédia.org/wiki/Universidade\\_Federal\\_do\\_Estado\\_do\\_Rio\\_de\\_\nJaneiro\\>. Acesso em: 26/7/2010.\n","dic":"DPRRJ"}
