{"title":"UNIVERSIDADE FEDERAL DO RIO DE JANEIRO (UFRJ)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**UNIVERSIDADE FEDERAL DO RIO DE JANEIRO (UFRJ)**\n\nUniversidade criada em 5 de julho de 1937, pelo Decreto n^o^ 452,\nsancionado pelo presidente Getúlio Vargas, com o nome de Universidade do\nBrasil. Passou a chamar-se Universidade Federal do Rio de Janeiro (UFRJ)\nem 1965.\n\nA origem da UFRJ está na antiga Universidade do Rio de Janeiro, formada\npela união de escolas superiores já existentes na cidade do Rio de\nJaneiro. Eram elas a Faculdade de Medicina, antiga Academia de Medicina\ne Cirurgia, criada em 1808 pelo príncipe dom João, a Escola Politécnica,\ncontinuação da Escola Central, e a Faculdade de Direito, todas com vida\nautônoma. A criação da Universidade do Rio de Janeiro em 7 de setembro\nde 1920, pelo presidente da República Epitácio Pessoa, estaria ligada,\nsegundo alguns historiadores, à visita ao Brasil do rei Alberto I, da\nBélgica, por ocasião das comemorações do centenário da independência do\nBrasil em 1922. O monarca receberia o título de *doctor honoris causa*,\nque só poderia ser dado por uma universidade.\n\nEm 1931, Francisco Campos, primeiro ministro da Educação após a\nRevolução de 1930, elaborou uma legislação visando a integrar as\nunidades da Universidade do Rio de Janeiro a partir de uma faculdade de\neducação, ciências e letras. Tal faculdade levaria, contudo, alguns anos\npara ser criada.\n\nEm abril de 1935, durante a gestão do prefeito Pedro Ernesto, foi criada\na Universidade do Distrito Federal (UDF) sob a liderança do secretário\nde Educação Anísio Teixeira. A recém-criada universidade estava voltada\nespecialmente para a área científica e era constituída pela Faculdade de\nFilosofia e Letras, pela Faculdade de Ciências, pela Faculdade de\nEconomia e Direito, pela Faculdade de Educação e pelo Instituto de\nArtes. Um dos princípios que a norteavam era a total integração entre\nensino e pesquisa. A experiência, porém, não durou muito. A repressão\ngovernamental aos envolvidos na Revolta Comunista de novembro de 1935\nincluiu a prisão ou a demissão de diversos professores da UDF.\n\nEm julho de 1937, o ministro da Educação Gustavo Capanema criou, no\nâmbito federal, a Universidade do Brasil (UB), que tinha como objetivo\nimplantar no país um padrão nacional e único de ensino superior e\nestabelecer um sistema de controle de qualidade. A nova universidade foi\ninstituída com 15 escolas ou faculdades – entre elas uma Faculdade de\nFilosofia –, que receberam a denominação de nacionais, e 16 institutos,\nalguns dos quais já existentes, além do Museu Nacional.\n\nApós o golpe do Estado Novo (10/11/1937), aumentaram as dificuldades\npara que a UDF funcionasse normalmente. Em 1939, a instituição foi\nfechada e seus cursos foram incorporados à UB.\n\nCom a redemocratização do país em 1945, a UB conquistou sua autonomia\nadministrativa, financeira e didática e teve sua estrutura e objetivos\nmelhor definidos. A partir de 1946, as escolas passaram a ser\norganizadas em departamentos.\n\nOs anos 1950 conheceram um rápido processo de industrialização e\ncrescimento econômico. As mudanças que ocorreram na sociedade provocaram\nreivindicações por melhores universidades, ampliação do número de vagas\ne de cursos. Na década de 1960, os estudantes universitários\norganizaram-se em torno da bandeira da reforma universitária.\nInicialmente promoveram seminários nos quais apresentaram propostas de\nreforma; em seguida, realizaram greves com pedidos de gratuidade total\ndo ensino superior (em 1966 passou a ser cobrada uma taxa de anuidade\nnas universidades federais), aumento de verbas para as escolas públicas\ne aumento de vagas para impedir os chamados “excedentes”.\n\nEm 1965, a Universidade do Brasil passou a denominar-se Universidade\nFederal do Rio de Janeiro (UFRJ), seguindo a padronização dos nomes das\nuniversidades federais de todo o país. A UFRJ ampliou e\ninstitucionalizou a pesquisa, as escolas passaram a integrar ou\nconstituir institutos de pesquisa, e a docência passou ao regime\nintegral. Os militares, então no poder, deram início a uma série de\nreformas no sistema universitário, ampliando as vagas e investindo\nrecursos em pesquisas científicas e tecnológicas.\n\nA UFRJ é hoje a maior universidade pública federal. Seu *campus*\nprincipal está situado na Cidade Universitária, na ilha do Fundão, que\ncomeçou a funcionar em 1970. O outro *campus* é o da praia Vermelha.\nAlguns centros e institutos estão localizados em diferentes bairros da\ncidade, como o Instituto de Filosofia e Ciências Sociais, a Faculdade de\nDireito, a Escola de Música, o Observatório do Valongo, o Museu\nNacional, oito hospitais universitários, além da Casa da Ciência. Em\ntermos organizacionais, a UFRJ compreende as seguintes unidades: Centro\nde Ciências Jurídicas e Econômicas; Centro de Ciências Matemáticas e da\nNatureza; Centro de Ciências da Saúde; Centro de Letras e Artes; Centro\nde Tecnologia; Centro de Filosofia e Ciências Humanas; e Fórum de\nCiência e Cultura. Nos anos 1980, os programas de pós-graduação se\nexpandiram e os centros passaram a oferecer, além dos cursos de\ngraduação, cursos de mestrado e doutorado.\n\nNo ano 2000, a reitoria da UFRJ entrou com um pedido na justiça com o\nobjetivo de voltar a ter o direito de chamar-se Universidade do Brasil,\npois o nome fora modificado por um decreto emitido durante a ditadura\nmilitar (1964-1985). O pedido foi aceito e atualmente é possível usar os\ndois nomes para designar a universidade.\n\nEm 2009, a UFRJ tinha 3.156 docentes e 47.953 estudantes, dos quais\n33.590 de graduação e 14.363 de pós-graduação. A direção da universidade\nestá a cargo do reitor e dos conselhos acadêmicos. Subordinados a eles\nencontram-se as pró-reitorias (divisão baseada nas tarefas\nadministrativas da universidade) e os centros (divisão por áreas\nacadêmicas). Cada pró-reitoria tem um pró-reitor, e cada centro um\ndecano.\n\n*Alzira Alves de Abreu*\n\nFONTES: FAVERO, M. *U**niversidade*; SCHWARTZMAN, S.; BOMENY, H.; COSTA,\nV. *F**ormação*; SCHWARTZMAN, S.; BOMENY, H.; COSTA, V. *Tempos*;\nWikipédia. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Universidade\\_Federal\n\\_do\\_Rio\\_de\\_Janeiro\\>. Acesso em: 22/6/2010.\n","ref":"FONTES: FAVERO, M. *U**niversidade*; SCHWARTZMAN, S.; BOMENY, H.; COSTA,\nV. *F**ormação*; SCHWARTZMAN, S.; BOMENY, H.; COSTA, V. *Tempos*;\nWikipédia. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Universidade\\_Federal\n\\_do\\_Rio\\_de\\_Janeiro\\>. Acesso em: 22/6/2010.\n","dic":"DPRRJ"}
