{"title":"UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO (UFRRJ)","cargoss":["Universidade pública, federal, com sede no município de Seropédica, na"],"author":null,"content":"**UNIVERSIDADE FEDERAL RURAL DO RIO DE JANEIRO (UFRRJ)**\n\nUniversidade pública, federal, com sede no município de Seropédica, na\nRegião Metropolitana do Rio de Janeiro, fundada nos termos do\nDecreto-Lei n^o^ 6.155, de 30 de dezembro de 1943, com o nome de\nUniversidade Rural. Em 1965 recebeu o nome atual e hoje conta com mais\ntrês *campi*, instalados nos municípios fluminenses de Três Rios, Nova\nIguaçu e Campos.\n\nAntecedentes\n\nAs origens da Universidade Federal Rural do Rio de Janeiro remontam ao\nDecreto n^o^ 8.319, de 20 de outubro de 1910, assinado pelo presidente\nda República Nilo Peçanha e pelo ministro da Agricultura Rodolfo\nNogueira da Rocha Miranda, que determinava a criação da Escola Superior\nde Agronomia e Medicina Veterinária. A escola foi instalada em 1911 no\npalácio do Duque de Saxe, no bairro do Maracanã, no Rio de Janeiro, onde\nfunciona atualmente Centro Federal de Educação Tecnológica (CEFET), e\nseu campo de experimentação e prática agrícola foi localizado no bairro\nde Deodoro, também no Rio. Inaugurada oficialmente em 1913, a escola foi\nfechada em março de 1916 e pouco depois foi reaberta em Pinheiral, no\ninterior do estado do Rio, onde hoje funciona o Campus Nilo Peçanha do\nInstituto Federal do Rio de Janeiro.\n\nEm 1918, a escola foi transferida para a alameda São Boaventura, em\nNiterói, em área que hoje abriga o Horto Botânico do Estado do Rio de\nJaneiro. Seu novo regulamento foi aprovado em 1920, ano em que foi\ncriado o curso de química industrial. Em 1927, a instituição mudou de\nsede mais uma vez, transferindo-se para a Praia Vermelha, no Rio de\nJaneiro. Em fevereiro de 1934, a escola sofreu uma profunda reforma,\ndeixando de existir enquanto tal. Os cursos que oferecia deram origem à\nEscola Nacional de Agronomia, subordinada à Diretoria do Ensino Agrícola\ndo Departamento Nacional de Produção Vegetal, à Escola Nacional de\nMedicina Veterinária, subordinada ao Departamento Nacional de Produção\nAnimal do Ministério da Agricultura, e à Escola Nacional de Química,\nadstrita ao Ministério da Educação e Saúde (que viria a se constituir,\nmais tarde, na Escola de Engenharia Química da Universidade Federal\nRural do Rio de Janeiro). Em 1936, por determinação de portaria\nministerial, as escolas se tornaram independentes, mas a autonomia não\ndurou muito tempo. Dois anos depois, o Decreto-Lei n^o^ 982, de 23 de\ndezembro de 1938, determinou que a Escola Nacional de Agronomia passaria\na integrar o recém-criado Centro Nacional de Ensino e Pesquisas\nAgronômicas (CNEPA), ao passo que a Escola Nacional de Veterinária\nficaria diretamente subordinada ao titular da pasta da Agricultura.\n\nFundação e expansão\n\nA Universidade Rural foi fundada nos termos do Decreto-Lei n^o^ 6.155,\nde 30 de dezembro de 1943, a partir da reorganização do CNEPA. A ela\nforam integradas a Escola Nacional de Agronomia e a Escola Nacional de\nVeterinária, além de cursos de aperfeiçoamento e especialização, cursos\nde extensão, o Serviço Escolar e o Serviço de Desportos. A universidade\ntransferiu seu *campus* para antiga rodovia Rio-São Paulo, hoje BR-465,\nem Seropédica, onde se encontra atualmente.\n\nEm 1961 a Universidade ganhou um novo órgão, a Escola Agrícola, então\ndenominada Escola Agrotécnica Ildefonso Simões Lopes. Dois anos depois,\nde acordo com o Decreto n^o^ 1.984, de 10 de janeiro de 1963, a\nUniversidade Rural passou a chamar-se Universidade Federal Rural do\nBrasil (UFRB). A estrutura da instituição era composta, além das escolas\nde Agronomia e de Veterinária, pelas escolas de Engenharia Florestal,\nEducação Técnica e Educação Familiar, e pelos cursos técnicos de nível\nmédio do Colégio Técnico de Economia Doméstica e do Colégio Agrícola\nIldefonso Simões Lopes.\n\nPela Lei n^o^ 4.759, de 1965, a UFRB passou a chamar-se Universidade\nFederal Rural do Rio de Janeiro (UFRRJ). Nesse mesmo ano, tiveram início\nos cursos de pós-graduação Em 1968, a UFRRJ tornou-se uma autarquia, o\nque lhe deu maior flexibilidade de atuação, e a Escola Nacional de\nAgronomia e a Escola Nacional de Veterinária passaram a oferecer cursos\nde graduação. No ano seguinte foram criados os cursos de licenciatura em\nhistória natural, engenharia química e ciências agrícolas, e em 1970, os\nde geologia, zootecnia, administração de empresas, economia e ciências\ncontábeis. Anos depois, em 1976, foram criados os cursos de licenciatura\nplena em educação física, matemática e física, e o bacharelado de\nmatemática. Em 1991, foi criado o curso de engenharia de alimentos.\n\nEm 2010 a UFRRJ tinha um total de oito mil estudantes de graduação,\n1.600 de pós-graduação e 598 docentes.\n\n*Alzira Alves de Abreu*\n\nFONTES: Saatchi Gallery. Disponível em:\n\\<www.saatchi-gallery.co.uk/artcolleges/InfoAll/introduction/ac\\_id/1843\\>.\nAcesso em: 12/8/2010; UNIV. FED. RURAL RJ. Disponível em:\n\\<www.pontosbr.com/detalhes.php?cod=3809\\>. Acesso em: 12/8/2010;\nWikipédia. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Universidade\\_Rural\\_do\\_Rio\\_de\\_Janeiro\\>.\nAcesso em: 12/8/2010.\n","ref":"FONTES: Saatchi Gallery. Disponível em:\n\\<www.saatchi-gallery.co.uk/artcolleges/InfoAll/introduction/ac\\_id/1843\\>.\nAcesso em: 12/8/2010; UNIV. FED. RURAL RJ. Disponível em:\n\\<www.pontosbr.com/detalhes.php?cod=3809\\>. Acesso em: 12/8/2010;\nWikipédia. Disponível em:\n\\<http://pt.wikipedia.org/wiki/Universidade\\_Rural\\_do\\_Rio\\_de\\_Janeiro\\>.\nAcesso em: 12/8/2010.\n","dic":"DPRRJ"}