{"title":"VALE FILHO, Galdino do","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1955,1924],"datas_fim":[1959,1930],"estados":["RJ","RJ"],"autor":[0],"content":"**VALE FILHO, Galdino do**\n\n\\* dep. fed. RJ 1924-1930 e 1955-1959.\n\n*Galdino do Vale Filho* nasceu em São Francisco de Paula, atual\nmunicípio de Trajano de Morais (RJ), no dia 24 de setembro de 1879,\nfilho de Galdino Antônio do Vale e de Francisca de Morais Martins do\nVale. Seu pai foi deputado estadual no Rio de Janeiro de 1901 a 1906.\nSua mãe era neta do rico cafeicultor João Antônio de Morais, barão das\nDuas Barras, e irmã de João de Morais Martins, deputado estadual de 1919\na 1921.\n\nEstudou em Nova Friburgo (RJ), cursando o primário no Colégio Guilherme\nLeocádio Pinto e o secundário no Colégio Anchieta. Ingressou em seguida\nna Faculdade de Medicina do Rio de Janeiro, no então Distrito Federal,\npela qual se formou em 1903 após defender tese sobre pâncreas e\ndiabetes. Especializou-se em clínica médica, endocrinologia e\nvitaminoterapia. Clinicou inicialmente em Miraí (MG), mas retornou ao\nestado do Rio e fixou residência em Nova Friburgo. Aí se casou com sua\nprima Evangelina de Morais Veiga, irmã de Raul de Morais Veiga, que foi\ndeputado federal de 1909 a 1917 e de 1927 a 1930, e presidente do estado\ndo Rio de Janeiro de 1918 a 1922. Outro primo também seguiu carreira\npolítica: José de Morais, várias vezes deputado estadual a partir de\n1907 e deputado federal de 1918 a 1920 e de 1924 a 1930.\n\nIngressou na política em 1906 dirigindo o jornal *A Paz*, surgido em\nconsequência da fusão das correntes políticas locais, então chefiadas\npelos capitães Alberto Braune, Carlos Maria Marchon, e seu pai, Galdino\nAntônio do Vale. No pleito de 19 de dezembro de 1909 foi eleito vereador\nem Nova Friburgo, e no ano seguinte, ainda vereador, tentou eleger-se\ndeputado estadual, mas não obteve votação suficiente. Em 1912 foi\nreeleito vereador e em 1913 chegou à presidência da Câmara Municipal de\nNova Friburgo. Era partidário do líder político fluminense e\nex-presidente da República Nilo Peçanha, mas em 1914 rompeu com ele,\nquando divergiu da decisão da comissão executiva do Partido Republicano\nFluminense (PRF) de indicá-lo para concorrer à presidência do estado.\nNaquela oportunidade, defendia a candidatura de Feliciano Sodré.\n\nEm 1915 candidatou-se a deputado federal, mas não teve sua eleição\nreconhecida pela Comissão de Reconhecimento de Poderes da Câmara dos\nDeputados. Em 19 de dezembro de 1916 foi reeleito vereador em Nova\nFriburgo e assumiu mais uma vez a presidência da Câmara Municipal. Em\nsetembro de 1922 concorreu à primeira eleição para a recém-criada\nprefeitura de Nova Friburgo e foi eleito prefeito ao derrotar o\ncandidato nilista Everardo Barreto. Em 1^o^ de abril de 1923, por\ndeterminação do Supremo Tribunal, realizaram-se novas eleições em Nova\nFriburgo, e reelegeu-se vereador. Foi novamente escolhido presidente da\nCâmara de Vereadores, além de conseguir eleger prefeito seu\ncorreligionário Plácido Lopes Martins. Em julho de 1924, quando eclodiu\na revolta tenentista em São Paulo, participou como capitão-médico do\ncontingente da Força Pública do estado do Rio de Janeiro que seguiu para\nSão Paulo a fim de combater os revoltosos.\n\nEm 7 de maio de 1924 foi eleito deputado federal, e ocupou uma cadeira\nna Câmara dos Deputados. Em 1925 reassumiu a prefeitura de Nova\nFriburgo, devido ao afastamento do prefeito Plácido Martins. Novamente\neleito deputado federal em 1927 e em 1930, nesse último ano apoiou a\ncandidatura vitoriosa de Júlio Prestes à presidência da República e\nopôs-se, por conseguinte, à revolução desencadeada em 3 de outubro.\nOrganizou em Nova Friburgo a Legião Galdino do Vale, composta por\nvoluntários dispostos a defender o governo de Washington Luís contra a\nameaça revolucionária. A ação dos revolucionários foi porém\nbem-sucedida, e em 24 de outubro o presidente Washington Luís foi\ndeposto. No início do mês seguinte, Getúlio Vargas, líder do movimento\nvitorioso, foi empossado na chefia do governo provisório. Com o\nsubsequente fechamento dos órgãos legislativos, teve seu mandato de\ndeputado federal interrompido e seguiu voluntariamente para o exílio em\nLisboa, onde viveu durante um ano. Regressando do exílio em abril de\n1931, fixou residência em Niterói e dedicou-se apenas à medicina. Em\n1934 foi um dos fundadores do Partido Evolucionista do estado do Rio de\nJaneiro e apoiou a eleição de seu correligionário Acúrcio Torres para a\nCâmara dos Deputados.\n\nDurante os anos do Estado Novo (1937-1945) dedicou-se a seu consultório\nmédico de Niterói e à atividade jornalística em *A Paz*. Adversário do\npresidente de Getúlio Vargas, foi preso diversas vezes durante a\nvigência da ditadura estadonovista. Em 1945, com a redemocratização do\npaís, foi um dos fundadores da União Democrática Nacional (UDN) e\nparticipou dos órgãos de direção do partido no estado do Rio. Indicado\npela UDN, nas eleições de dezembro para a Assembleia Nacional\nConstituinte foi candidato a senador, mas não conseguiu se eleger.\nDurante o governo de Edmundo de Macedo Soares (1947-1951) exerceu a\npresidência do Conselho Fiscal do estado do Rio de Janeiro.\n\nEm outubro de 1954 foi eleito deputado federal na legenda da UDN e em\nmarço de 1955 retornou à Câmara dos Deputados. Logo após a posse, foi\nescolhido para ocupar a vice-presidência da Comissão de Segurança da\nCâmara, vindo posteriormente a presidi-la. Em 1958, em plena campanha\npara a reeleição, acabou desistindo da candidatura em virtude do seu\nprecário estado de saúde. Concluiu o mandato em janeiro de 1959, e não\nmais retornou à Câmara.\n\nFoi também professor de clínica médica da Faculdade Fluminense de\nMedicina, e pertenceu à Sociedade de Medicina do Estado do Rio de\nJaneiro, à Academia Fluminense de Letras e à Liga de Defesa Nacional.\n\nFaleceu em Niterói no dia 11 de maio de 1961.\n\nDe seu casamento com Evangelina Veiga do Vale, teve quatro filhos.\nCasou-se depois com Marta de Segadas Viana.\n\nPublicou *Aclimação de animais importados*, *A ionterapia nas uretrites\ncrônicas*, *A descendência alcoólica*, *Modalidade anômala do tifo-forma\nbubônica*, *Lendas e legendas de Nova Friburgo*, *Livro centenário do\nPoder Legislativo no Brasil*, além de artigos em revistas médicas e\nliterárias.\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1946-1967); CÂM. DEP. *Relação dos dep.*; CISNEIROS, A.\n*Parlamentares*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; *Ilustração brasileira* (10/22); TRIB. SUP. ELEIT.\n*Dados* (2, 3); VALE, A. Dr. *Galdino*.\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1946-1967); CÂM. DEP. *Relação dos dep.*; CISNEIROS, A.\n*Parlamentares*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; *Ilustração brasileira* (10/22); TRIB. SUP. ELEIT.\n*Dados* (2, 3); VALE, A. Dr. *Galdino*.\n","dic":"DPRRJ"}
