{"title":"VIANA, Márcia Cibilis","cargoss":["dep. fed. RJ 1989-1999."],"author":null,"content":"**VIANA,** **Márcia Cibilis**\n\n\\* dep. fed. RJ 1989-1999.\n\n*Márcia Maria d’Ávila Cibilis Viana* nasceu em Porto Alegre (RS) no dia\n26 de agosto de 1949, filha de Cibilis da Rocha Viana e de Leda d’Ávila\nViana. Seu pai foi presidente regional do Partido Democrático\nTrabalhista (PDT); no primeiro governo de Leonel Brizola no estado do\nRio de Janeiro (1983-1987) foi secretário de Governo, e no segundo\n(1991-1994), secretário de Economia e Finanças e presidente do Banco do\nEstado do Rio de Janeiro (Banerj).\n\nFormou-se em economia em 1973 pela Universidade do Estado da Guanabara\n(UEG), atual Universidade do Estado do Rio de Janeiro (UERJ), e fez o\nmestrado na Universidade de Brasília (UnB) de 1976 a 1978. Em 1981\nfiliou-se ao PDT, e entre os anos de 1983 e 1986, durante o primeiro\ngoverno Brizola, ocupou a secretaria geral da Fundação de Amparo à\nPesquisa do Estado do Rio de Janeiro (FAPERJ).\n\nEm novembro de 1986 concorreu à Assembleia Nacional Constituinte na\nlegenda do PDT, alcançando a quarta suplência. Em 3 de janeiro de 1989\nocupou a vaga aberta pelo deputado Juarez Antunes, eleito para a\nprefeitura de Volta Redonda (RJ), e foi designada membro titular das\ncomissões de Economia, Indústria e Comércio e de Educação, Cultura,\nEsporte e Turismo, além suplente da Comissão de Finanças da Câmara dos\nDeputados.\n\nNo pleito de outubro de 1990 foi reeleita, e iniciou o novo mandato em\nfevereiro do ano seguinte. Novamente titular das comissões de Educação,\nCultura e Desporto, e de Economia, Indústria e Comércio, relatou os\ntrabalhos da comissão parlamentar de inquérito (CPI) sobre as precárias\ncondições alimentares de boa parte da população brasileira. Na sessão de\n29 de setembro de 1992, votou a favor da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo então efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde o\ndia 2 de outubro.\n\nVice-líder do PDT na Câmara, ainda em 1992 Márcia Cibilis disputou a\nindicação da legenda do PDT para concorrer à prefeitura de Duque de\nCaxias (RJ). Derrotada na convenção municipal do partido por Messias\nSoares, recorreu à executiva regional, que anulou o resultado da\nconvenção. Messias apelou e obteve ganho de causa junto ao Tribunal\nSuperior Eleitoral (TSE).\n\nEm 1993 Márcia Cibilis assumiu a presidência da Comissão de Economia,\nIndústria e Comércio da Câmara. Votou a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e contra o fim do voto\nobrigatório. Em 1994 foi reeleita, apesar das denúncias de que cometera,\njuntamente com outros candidatos, fraude e abuso de poder econômico. Em\ndecorrência do número excessivo de votos em branco, o Tribunal Regional\nEleitoral (TRE) do estado decidiu anular o pleito e convocar novas\neleições em novembro. Quebrado seu sigilo bancário por determinação do\ncorregedor regional eleitoral Paulo César Salomão, e não obstante as\nacusações que apontavam inclusive seu envolvimento com o jogo do bicho,\nMárcia Cibilis confirmou sua eleição.\n\nNa legislatura iniciada em fevereiro de 1995, integrou-se à Comissão de\nFinanças e Tributação. Nas votações das emendas constitucionais\npropostas pelo governo Fernando Henrique Cardoso ao longo do ano votou\ncontra a quebra do monopólio estatal nos setores de telecomunicações,\nexploração de petróleo, distribuição de gás canalizado e navegação de\ncabotagem; a mudança no conceito de empresa nacional; e a prorrogação do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF). Em 13 de dezembro de 1995, o TRE do Rio de Janeiro\njulgou-a culpada das fraudes de que fora acusada e cassou seu mandato,\nsolicitando ao Ministério Público que a indiciasse por crime eleitoral.\nA sentença, contudo, sujeita a recurso junto ao TSE, não a obrigou a\nafastar-se da Câmara. Em 1996 fez parte da Comissão de Defesa Nacional\nda Câmara e votou a favor da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), antigo IPMF, fonte suplementar de recursos destinados\nà saúde.\n\nEm novembro de 1996, o TSE decidiu revogar o pleito de novembro de 1994\ne restabelecer o resultado de outubro. Considerando que as denúncias de\nfraude não haviam sido comprovadas, o tribunal determinou uma nova\ndiplomação da bancada do Rio de Janeiro, de acordo com o resultado da\nprimeira eleição. Vitoriosa em ambos os pleitos, Márcia Cibilis foi\nreempossada na Câmara em 17 de fevereiro de 1997. No período que se\nseguiu votou contra a emenda constitucional que previa a reeleição de\npresidente da República, governadores e prefeitos. Titular da Comissão\nde Economia, Indústria e Comércio, em novembro opôs-se à quebra da\nestabilidade do funcionalismo público.\n\nEm maio de 1998, julgando o recurso impetrado contra a decisão do\nTRE-RJ, o TSE confirmou por unanimidade sua cassação. Dispondo de meios\njurídicos para prolongar a questão, Márcia Cibilis não chegou a perder o\nmandato, mas não disputou a reeleição em outubro, deixando a Câmara ao\ntérmino da legislatura, em janeiro de 1999.\n\nEm 2004, engajou-se na campanha de Nilo Batista para o governo do estado\ndo Rio de Janeiro, que não logrou êxito. No ano seguinte, apoiou a\npré-candidatura de Mangabeira Unger à presidência da República, que\ndesistiu e nem chegou a concorrer.\n\nFoi diretora de centros integrados de educação pública (CIEPs).\n\nDivorciada, teve uma filha.\n\nMariana Ferreira/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995,\n1995-1999); *Folha de S.Paulo* (18/9/1994, 31/1/1995, 14/1/1996,\n30/1/1997, 5/2, 29/9/1998); *Globo* (15/12/1992, 1, 9/4/1994, 20/3/1996,\n5/2/1997, 6/5/1998); *Jornal do Brasil* (4/11/1994, 14/12/1995); *Perfil\nparlamentar/IstoÉ*. PDT. Disponível em:\n\\<www.pdt-rj.org.br/primeirapagina.asp?id=273\\>. Acesso em: 9/10/2009;\nPLANALTO. Disponível em:\n\\<www.planalto.gov.br/secom/sinopses/sioito/sioito050204.pdf\\>. Acesso\nem: 9/10/2009. *Rev. Soc. Pol*. Disponível em:\n\\<www.scielo.br/scielo.php?pid=S0104-44782008000100005&script=sci\\_arttext\\>.\nAcesso em: 9/10/2009.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995,\n1995-1999); *Folha de S.Paulo* (18/9/1994, 31/1/1995, 14/1/1996,\n30/1/1997, 5/2, 29/9/1998); *Globo* (15/12/1992, 1, 9/4/1994, 20/3/1996,\n5/2/1997, 6/5/1998); *Jornal do Brasil* (4/11/1994, 14/12/1995); *Perfil\nparlamentar/IstoÉ*. PDT. Disponível em:\n\\<www.pdt-rj.org.br/primeirapagina.asp?id=273\\>. Acesso em: 9/10/2009;\nPLANALTO. Disponível em:\n\\<www.planalto.gov.br/secom/sinopses/sioito/sioito050204.pdf\\>. Acesso\nem: 9/10/2009. *Rev. Soc. Pol*. Disponível em:\n\\<www.scielo.br/scielo.php?pid=S0104-44782008000100005&script=sci\\_arttext\\>.\nAcesso em: 9/10/2009.\n","dic":"DPRRJ"}