{"title":"VIDOR, Georgette","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RJ"],"autor":[0],"content":"**VIDOR, Georgette**\n\n\\* dep. est. RJ 2003-2007.\n\n*Georgette Vidor Melo* nasceu em 10 de maio de 1958, no Rio de Janeiro,\nentão Distrito Federal.\n\nTendo frequentado desde a infância aulas de ginástica olímpica, deu\ninício à carreira de treinadora aos 15 anos de idade, no Fluminense\nFootball Club. Graduou-se em educação física pela Universidade Federal\ndo Rio de Janeiro (UFRJ).\n\nFoi técnica do Clube de Regatas do Flamengo entre 1980 e 1983 e entre\n1985 e 2004, além de técnica da seleção brasileira de ginástica durante\n15 anos. Ganhou diversos prêmios em campeonatos nacionais e mundiais e,\napontada como uma das mais conceituadas técnicas de ginástica do Brasil,\nfoi responsável pelo treinamento de atletas de destaque, como Luiza\nParente, Jade Barbosa e Daniele Hipólito.\n\nEm 1997, quando viajava com sua equipe, sofreu um acidente de ônibus que\na deixou paraplégica. Em 2002, fundou no Rio de Janeiro a organização\nnão governamental Qualivida, voltada para a inclusão social a partir do\nesporte. No mesmo ano elegeu-se deputada estadual pelo Partido\nProgressista Brasileiro (PPB). Tomou posse na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) em fevereiro de 2003, e seis meses\ndepois deixou o PPB e ingressou no Partido Popular Socialista (PPS). Na\nALERJ, criou e presidiu a primeira Comissão Permanente de Defesa das\nPessoas com Deficiência de todas as Assembleias Legislativas do Brasil.\nTambém criou o selo de Acessibilidade (ouro, prata, bronze), uma espécie\nde título para premiar as instituições que mais promovessem a\nacessibilidade no estado. Junto com Otávio Leite, em 2004 redigiu o\nprojeto, transformado em lei, que dispõe sobre o ingresso de pessoas com\ndeficiência auditiva nas universidades públicas estaduais. Com Jorge\nPicciani, foi autora em 2006 do projeto que referente à aquisição de\nequipamento que permitisse o acesso de pessoas com deficiência às praias\ndo estado do Rio de Janeiro. Em 2006 candidatou-se à reeleição, mas não\nfoi eleita. Deixou a ALERJ ao final da legislatura, em janeiro de 2007.\n\nApós um período de afastamento (2004-2008), retomou a carreira de\ntreinadora como responsável pela Seleção Brasileira de Ginástica\nArtística Feminina. Em 2010 concorreu novamente a uma vaga na ALERJ pelo\nPPS, mas não foi eleita.\n\nPublicou sua autobiografia, intitulada *Georgette Vidor sem limites*\n(2000).\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 3/2/2011; ONG Qualivida. Disponível em:\n\\<www.ongqualivida.org.br/\\>. Acesso em: 3/2/2011; Página pessoal.\nDisponível em: \\<www.georgettevidor.com.br/\\>. Acesso em: 3/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 3/2/2011; ONG Qualivida. Disponível em:\n\\<www.ongqualivida.org.br/\\>. Acesso em: 3/2/2011; Página pessoal.\nDisponível em: \\<www.georgettevidor.com.br/\\>. Acesso em: 3/2/2011.\n","dic":"DPRRJ"}
