{"title":"BATISTA, Zulmar","cargoss":["Deputado Estadual","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1963,1968],"datas_fim":[1967,1968],"estados":["RJ","RJ"],"autor":[0],"content":"**BATISTA,** **Zulmar**\n\n\\* dep. est. RJ 1963-1967; dep. fed. RJ 1968.\n\n*Zulmar Batista de Almeida* nasceu em Bom Jesus do Norte (ES) no dia 9\nde agosto de 1916, filho de Nilo da Silva Almeida e de Marieta Batista\nAlmeida.\n\nAdvogado, foi defensor público do estado do Rio de Janeiro. Iniciou sua\nvida política exercendo o mandato de vereador na Câmara Municipal de\nDuque de Caxias (RJ) de 1951 a 1955 na legenda do Partido Republicano\n(PR). Mais tarde filiou-se ao Partido Socialista Brasileiro (PSB) e\ndisputou uma vaga na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ), em outubro de 1962. Eleito, assumiu o mandato em fevereiro de\n1963.\n\nNo pleito de novembro de 1966 elegeu-se suplente de deputado federal\npelo Rio de Janeiro na legenda do Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instaurado no país em abril\nde 1964. Deixou a ALERJ ao fim do mandato em janeiro de 1967. Durante a\nlegislatura 1967-1971 exerceu o mandato de deputado federal por um curto\nperíodo. Durante o governo do general Artur da Costa e Silva (1967-1969)\nopôs-se ao enquadramento do município de Duque de Caxias como área de\nsegurança nacional, o que provocaria o fim das eleições diretas para a\nprefeitura. Contudo, o governo confirmou a decisão, justificando-a em\nfunção da localização da Refinaria de Duque de Caxias no município.\n\nEm 1970 elegeu-se pelo MDB suplente do senador Ernâni do Amaral Peixoto,\nsem nunca, porém, ter assumido a cadeira no Senado Federal.\n\nFaleceu em Duque de Caxias, no dia 21 de junho de 1996.\n\nEra casado com Ena Meneses de Almeida, com quem teve quatro filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1967-1971); INF.\nFAM.; CANTALEJO, *Intervenção militar e relações políticas em Duque de\nCaxias: 1964-1971*.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1967-1971); INF.\nFAM.; CANTALEJO, *Intervenção militar e relações políticas em Duque de\nCaxias: 1964-1971*.\n","dic":"DPRRJ"}
