{"title":"VILELA, Lara","cargoss":["const. est. RJ 1947","dep. est. RJ 1947-1954."],"author":null,"content":"**VILELA, Lara**\n\n\\* const. est. RJ 1947; dep. est. RJ 1947-1954.\n\n*José Agostinho de Lara Vilela* nasceu em Cambuci (RJ), no dia 10 de\nfevereiro de 1905.\n\nDurante a infância residiu em São Fidélis e Campos, no estado do Rio de\nJaneiro, onde iniciou seus estudos.\n\nEm 1927 formou-se em filosofia no Seminário São José, em Niterói.\nLecionou latim e português na Academia Fluminense de Comércio, na Escola\nde Serviço Social e em vários colégios dessa cidade. Foi um dos\nfundadores e diretor do Colégio Anchieta, em Niterói.\n\nFormou-se em direito. Assumiu o cargo de oficial da diretoria de\nInterior e Justiça. Foi auxiliar de gabinete de diversos secretários\nestaduais. Foi um dos fundadores do Clube dos Funcionários Públicos,\natual Associação dos Servidores Públicos do Estado do Rio de Janeiro\n(ASPERJ).\n\nEra filiado à Ação Integralista Brasileira. Em maio de 1938 participou\ndo assalto integralista ao Palácio Guanabara, o que resultou em sua\nprisão. Ao longo do Estado Novo (1937-1945) foi detido outras vezes.\n\nEntre 1943 e 1944 participou da criação da Federação Fluminense de\nAmadores Teatrais e da Escola de Teatro e Cinema. Presidiu o Grupo de\nRegatas Gragoatá, a Associação dos Professores Católicos de Niterói e o\nconselho deliberativo da Sociedade Fluminense de Assistência aos\nLázaros.\n\nCom o fim do Estado Novo e a reorganização partidária em 1945, Lara\nVilela participou da fundação do Partido de Representação Popular (PRP).\nAinda nesse contexto foram convocadas eleições para o Congresso Nacional\ne para as assembleias legislativas estaduais. Em janeiro de 1947 foi\neleito deputado à Assembleia Constituinte do Estado do Rio de Janeiro\npela legenda do PRP. Assumiu o cargo no mês seguinte. Em julho, depois\nde promulgada a Constituição, ocupou uma cadeira na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ).\n\nFoi reeleito deputado estadual no pleito de 3 de outubro de 1950.\nIniciou o mandato no ano seguinte.\n\nPosicionou-se nos debates sobre educação, funcionalismo público e\ninfraestrutura urbana, sobretudo em Niterói, então capital do estado do\nRio de Janeiro.\n\nParticipou das comissões de Servidores Públicos, Educação e Saúde.\n\nPresidiu o diretório estadual e exerceu a vice-presidência nacional do\nPRP.\n\nFoi, ainda, membro da Academia Niteroiense de Letras.\n\nFaleceu em Niterói no dia 30 de março de 1954.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ACAD. NITEROIENSE LET. Disponível em:\n\\<www.academianiteroiense.org.br\\>; ASSEMB. CONST. RJ. *Anais* (1947);\nASSEMB. LEGISL. RJ. *Anais*(1947, 1948, 1951).\n","ref":"FONTES: ACAD. NITEROIENSE LET. Disponível em:\n\\<www.academianiteroiense.org.br\\>; ASSEMB. CONST. RJ. *Anais* (1947);\nASSEMB. LEGISL. RJ. *Anais*(1947, 1948, 1951).\n","dic":"DPRRJ"}