{"title":"VOZ OPERÁRIA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**VOZ OPERÁRIA**\n\nJornal carioca, inicialmente semanal e depois mensal, fundado em\nfevereiro de 1949 pelo Partido Comunista Brasileiro, então chamado\nPartido Comunista do Brasil (PCB). Circulou regularmente até fevereiro\nde 1959, quando foi fechado por iniciativa do próprio PCB. Voltou a\ncircular na clandestinidade entre 1964 e 1975 e, de então até agosto de\n1979, foi editado no exterior. Teve alguns números editados\nclandestinamente durante o ano de 1980.\n\nOrigens e atuação\n\nCom o fechamento do jornal *A Classe* *Operária* em 1949, tornou-se\nnecessário criar um novo periódico que desempenhasse o papel de\nporta-voz oficial do PCB. Para desempenhar esse papel, foi fundado o\njornal *Voz Operária*, destinado à divulgação e à discussão das\nprincipais teses do PCB entre seus próprios militantes, mas voltado\ntambém para um noticiário mais amplo, preocupado com as condições de\nvida dos trabalhadores e com sua mobilização política. Em 1951, *A\nClasse Operária* voltou a circular como órgão oficial do PCB, sendo\nvendido em bancas. A *Voz Operária* não perdeu porém suas atribuições, e\ncontinuou a sair com regularidade, sendo também vendido legalmente. No\nano seguinte, *A Classe Operária* foi definitivamente fechada, e a *Voz\nOperária* sofreu modificações substanciais. Constatou-se a necessidade\nde dar ao jornal uma orientação mais aberta e popular, capaz de atrair\n“um público amplo, sem fronteiras estreitas e objetivos limitados”, que\nabrangesse “do médico à dona de casa, do cientista ao operário”.\n\nEm setembro de 1952, portanto, iniciou-se uma reforma geral na *Voz\nOperária*, tanto do ponto de vista gráfico quanto do ponto de vista do\nconteúdo jornalístico. A apresentação das matérias foi modificada,\nampliando-se o uso de fotografias e de caricaturas, dentro do propósito\nde tornar a leitura mais amena. O noticiário foi aberto a novos temas de\ninteresse mais geral e passou a ser redigido numa linguagem mais\nacessível. Foram inauguradas seções de literatura, cinema, teatro e\nartes em geral. Foram também introduzidas seções variadas de passatempo,\ncom palavras cruzadas e partidas de xadrez.\n\nEssa reformulação foi bem-sucedida, resultando numa ampliação\nconsiderável da circulação do jornal. Mesmo assim, alguns de seus\nredatores, com o apoio do diretor Áidano do Couto Ferraz, consideravam\nas alterações insuficientes e defendiam uma abertura ainda maior do\nnoticiário. Ao longo do ano de 1955, começaram a surgir novos tipos de\nreportagens, que nem sempre enfocavam a realidade sob a ótica da cúpula\ndo PCB. Essa atitude da redação do jornal foi severamente criticada pela\ndireção do partido, que a qualificou de reformista. Desse modo surgiram\nas primeiras divergências entre a *Voz Operária* e o partido.\n\nEm fevereiro de 1956, com a divulgação do Relatório Kruschev,\ndenunciando o stalinismo, o culto à personalidade e o funcionamento do\nPartido Comunista na URSS, as divergências entre a *Voz Operária* e o\nPCB se acentuaram. Enquanto os chamados “abridistas” reivindicavam a\nabertura dos debates nas colunas do jornal e dentro do próprio partido,\nos “fechadistas” defendiam a discussão com limites definidos. Essa\nsituação abriu caminho para o questionamento da própria democracia\ninterna do PCB e da autonomia da imprensa comunista.\n\nAs páginas da *Voz Operária* refletiram nesse período os conflitos\nlatentes dentro do PCB, bem como as divergências entre sua própria\ndireção e o comitê central do partido. Em maio de 1957 a cisão se\nconsumou, e grande parte da equipe da *Voz Operária*, na qual se\nincluíam Agildo Barata, Áidano do Couto Ferraz e Osvaldo Peralva, se\ndesligou tanto do jornal como do partido. A partir desse momento, o\nsemanário entrou em crise, enfrentando dificuldades para se reorganizar.\nContinuou, entretanto, a circular como órgão oficial do PCB, sob a\ndireção de Mário Alves.\n\nEm 1959, dentro de um processo de reformulação de sua política\neditorial, o PCB decidiu fechar a *Voz Operária* e fundar um novo\njornal, que recebeu o título de *Novos Rumos*. Com o movimento militar\nde 1964 e o consequente fechamento de *Novos Rumos*, o PCB fez ressurgir\na *Voz Operária* como seu órgão oficial, editado agora clandestinamente\ne em condições precárias. O jornal passou a ser mensal e mimeografado.\nEm 1965, ainda ilegal, a *Voz Operária* melhorou sua apresentação\ngráfica, passando a circular com regularidade.\n\nDurante o ano de 1967, por ocasião dos preparativos para o VI Congresso\ndo PCB, a *Voz Operária* teve papel de destaque, publicando um\nsuplemento denominado *Tribuna* *de Debates*. O suplemento foi aberto ao\npensamento das correntes conflitantes no partido, lideradas por Mário\nAlves, Jacó Gorender, Carlos Marighella, Apolônio de Carvalho e outros,\nque questionavam as teses a serem votadas durante o congresso.\n\nEm dezembro de 1974, com a invasão pela polícia das gráficas do PCB no\nRio e em São Paulo e com a prisão de toda a equipe do jornal, tendo à\nfrente o ex-deputado federal Marco Antônio Coelho, a *Voz Operária* saiu\nde circulação. Nesse momento estava sendo preparado o número 120,\ncomemorativo de dez anos de circulação clandestina.\n\nEm 1976, o jornal foi relançado no exterior sob a direção de Armênio\nGuedes, passando a funcionar como o veículo através do qual eram\ndiscutidas as questões que abriram o caminho para a eclosão da chamada\nluta interna no PCB. Essa luta opunha, de um lado, aqueles que se\nidentificavam com uma nova orientação comunista conhecida como\n“eurocomunismo” e, de outro, o grupo ortodoxo liderado pelo secretário\ngeral do partido, Luís Carlos Prestes.\n\nEm 1979, com a perspectiva de decretação da anistia e a consequente\npossibilidade de o PCB vir a agir abertamente, a edição de um jornal\nclandestino perdeu o sentido. O PCB decidiu então suspender a publicação\nda *Voz Operária* no mês de setembro, para dar lugar à criação de um\nnovo periódico denominado *Voz da Unidade*, que foi lançado em março de\n1980.\n\nCom a publicação de uma carta de Prestes ainda em março de 1980\ndenunciando a falência da direção do PCB e sua consequente destituição\ndo cargo de secretário geral do partido, a *Voz Operária* voltou a\ncircular clandestinamente, editando alguns números. Nessa fase o jornal\ndeu apoio a Prestes e acusou a direção do PCB de ser “direitista” e\nseguir uma política de “conchavos de cúpula”.\n\nMarieta de Morais Ferreira\n\nFONTES: CHILCOTE, R. *Partido*; ENTREV. FERRAZ, A.; ENTREV. GAZZANEO,\nL.; *Voz Operária*.\n","ref":"FONTES: CHILCOTE, R. *Partido*; ENTREV. FERRAZ, A.; ENTREV. GAZZANEO,\nL.; *Voz Operária*.\n","dic":"DPRRJ"}
