{"title":"BÁRBARA, Altamir","cargoss":["dep. est. RJ 1971-1975."],"author":"Carolina Vianna Dantas","content":"**BÁRBARA, Altamir**\n\n\\* dep. est. RJ 1971-1975.\n\n*Altamir Bárbara* nasceu em Campos (RJ) em 6 de setembro de 1930, filho\nde Mário Bárbara e de Tília Ribeiro da Mota.\n\nFormou-se em contabilidade na Escola Técnica de Comércio em sua cidade\nnatal e ingressou na carreira militar no Exército.\n\nIniciou sua trajetória política ao ser eleito vereador em Campos na\nlegenda do Partido Trabalhista Brasileiro (PTB), tendo cumprido o\nmandato de 1962 a 1966. Durante essa legislatura, um movimento\ncivil-militar em âmbito federal depôs João Goulart (1961-1964), então\npresidente da República, e instaurou um regime militar no país em 1964.\nEm outubro do ano seguinte o regime editou o Ato Institucional n^o^ 2\nque extinguiu os partidos políticos em vigor até então. Em novembro foi\nexpedido o Ato Complementar n^o^ 4, que dispôs sobre a reorganização\npartidária, que resultou no bipartidarismo. Dois partidos foram criados:\na Aliança Renovadora Nacional (Arena), de apoio ao regime iniciado em\n1964, e o Movimento Democrático Brasileiro (MDB), de oposição. Nesse\ncontexto, em 1965, Altamir Bárbara filiou-se à Arena e, no mesmo ano,\nfoi reeleito vereador nessa legenda, para exercer mandato de 1966 a\n1970, período no qual ocupou o cargo de primeiro-secretário da Câmara\nMunicipal de Campos.\n\nNas eleições de novembro de 1970, candidatou-se a deputado estadual no\nestado do Rio de Janeiro. Eleito, assumiu o mandato em fevereiro do ano\nseguinte e durante a legislatura, que se estendeu de 1971 a 1975, foi\npresidente da Comissão de Redação e vice-líder do governo na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ). Ao fim do mandato\ntentou a reeleição no pleito de novembro de 1974, mas não obteve êxito.\nEm 1975, desligou-se da Arena.\n\nEm 1976 foi diretor da Companhia de Transportes Coletivos (CTC) em\nCampos. Nesse mesmo ano, filiou-se ao MDB. Com o fim do bipartidarismo\nem novembro de 1979 e a posterior reformulação partidária, filiou-se ao\nrecém-criado Partido do Movimento Democrático Brasileiro (PMDB),\nherdeiro político do MDB.\n\nRetornou à política em seu município de origem e, na legenda do PMDB,\nfoi o vereador mais votado em Campos em novembro de 1982. Tomou posse no\nano seguinte e, durante o mandato, que se estendeu até 1988, foi eleito\npresidente da Câmara Municipal, função que exerceu entre 1983 e 1985, e\nprimeiro-secretário entre 1985 e 1987.\n\nEm 1992 foi diretor de operações da CTC no estado do Rio de Janeiro.\n\nEm 2003, deixou o PMDB e ingressou no Partido Democrático Trabalhista\n(PDT) e, no ano seguinte, assumiu o cargo de secretário de Governo na\nPrefeitura Municipal de Campos, durante a gestão do prefeito Arnaldo\nFrança Viana, seu companheiro de partido. Entre 2005 e 2008 foi\nsecretário de Administração da mesma prefeitura, agora durante a gestão\nde Alexandre Marcos Mocaiber Cardoso, do Partido Socialista Brasileiro\n(PSB). Um ano após assumir o cargo, Altamir Bárbara deixou o PDT e\nfiliou-se ao PSB.\n\nNas eleições de 2008 foi mais uma vez eleito vereador em Campos, na\nlegenda do PSB. Em 2009 foi eleito primeiro-secretário da Câmara\nMunicipal.\n\nFoi casado com Neci Barbosa, com quem teve três filhos.\n\n*Carolina Vianna Dantas*\n\nFONTES: CÂM. MUN. CAMPOS DOS GOYTACAZES*.* Disponível em:\n\\<www.camaracampos.rj.gov.br/historia\\_camara.php\\>; *Folha da Manhã*.\nDisponível em: \\<www.fmanha.com.br\\>; Inf. Asses Altamir Bárbara; REGO.\nA. *Congresso*; TRIB. SUP. ELEIT. *Estatísticas*.\n","ref":"FONTES: CÂM. MUN. CAMPOS DOS GOYTACAZES*.* Disponível em:\n\\<www.camaracampos.rj.gov.br/historia\\_camara.php\\>; *Folha da Manhã*.\nDisponível em: \\<www.fmanha.com.br\\>; Inf. Asses Altamir Bárbara; REGO.\nA. *Congresso*; TRIB. SUP. ELEIT. *Estatísticas*.\n","dic":"DPRRJ"}