{"title":"WERNECK, Furquim","cargoss":["const. 1891","dep. fed. DF 1891-1895","pref. DF 1895-1897."],"author":"Izabel Silva","content":"**WERNECK, Furquim**\n\n\\* const. 1891; dep. fed. DF 1891-1895; pref. DF 1895-1897.\n\n*Francisco Furquim Werneck de Almeida* nasceu em Vassouras (RJ) no dia\n29 de setembro de 1846, filho de Francisco de Assis Furquim de Almeida e\nde Mariana Isabel de Lacerda Werneck. Seu pai, formado pela Faculdade de\nDireito de São Paulo, exerceu vários cargos públicos durante o Império;\nem Minas Gerais, foi vereador em São João del Rei e deputado provincial,\nalém de ter tido seu nome lembrado para presidente da província; no Rio\nde Janeiro, foi vereador em Vassouras e recusou três vezes a presidência\nda província, bem como um Cartório de Notas na cidade do Rio de Janeiro,\npara não se ausentar do município onde se tornara patriarca de uma\npoderosa família. Seu irmão, Antônio Furquim Werneck de Almeida, foi\ndeputado constituinte estadual no estado do Rio de Janeiro em 1892.\n\nFurquim Werneck, como ficou conhecido, bacharelou-se pelo Colégio Pedro\nII e formou-se pela Faculdade de Medicina do Rio de Janeiro em 1869.\nTrabalhou em hospitais militares durante a Guerra do Paraguai\n(1864-1870), evento que envolveu as principais províncias do Império,\nmobilizando um grande número de homens para complementar os efetivos do\nExército e da Marinha. Entre os contingentes que seguiram para a luta,\nalguns eram constituídos por médicos (civis e militares) e estudantes de\nmedicina e farmácia. A necessidade de lidar com milhares de feridos em\numa guerra na qual a tecnologia bélica havia progredido de modo intenso\nprovocou avanços da medicina no país, no tratamento tanto de doenças\ninfecciosas quanto de traumas provocados pelo combate. Para abrigar os\nferidos, doentes e mutilados da guerra, foi criado, em 29 de julho de\n1868, o Asilo dos Inválidos da Pátria, localizado na ilha do Bom Jesus,\nna baía de Guanabara.\n\nDepois de formado, Furquim Werneck foi para a Europa, onde se\nespecializou em ginecologia e teve contato com grandes nomes da\nmedicina. Em Paris frequentou cursos ministrados por respeitados\nmédicos, como Jean Anne-Henri Depaul, Leon Clément Voillemier, Charles\nRobert Richet e Aristide Verneuil. Da França seguiu para Viena, na\nÁustria, onde permaneceu por três semestres, assistindo às aulas de Carl\nRitter von Fernwald Braun, Joseph Späth, Christian Albert Theodor\nBillroth e Leopold Dittel. Lá concluiu seus estudos, obtendo o diploma\nde *Magister Obstetritia*. Em Berlim frequentou os cursos e as clínicas\ncirúrgicas dos professores Bernhard Rudolf Konrad Langenbeck e Heinrich\nAdolf von Bardeleben. Acompanhou os trabalhos de William Fergusson,\nprofessor de cirurgia no King’s College, em Londres, e do cirurgião\nThomas Spencer Wells, que já realizava ovariotomia (extração de ovários)\nno Samaritan Free Hospital for Women.\n\nDe volta ao Brasil, a partir de 1872 passou a exercer a clínica\nobstétrica e ginecológica com grande sucesso, sendo o responsável por\nintroduzir no país as mais novas técnicas, como a operação cesariana.\nFoi condecorado pelo imperador dom Pedro II com a Ordem da Rosa, que\nservia para premiar militares e civis, nacionais e estrangeiros, que se\ndistinguissem por sua fidelidade à pessoa do imperador e por serviços\nprestados ao Estado. Em 16 de outubro de 1875, casou-se com sua prima\nHortense Josefina Teixeira de Almeida, filha de José Caetano Furquim de\nAlmeida e de Francisca Gabriela Teixeira Leite, barão e baronesa de Pati\ndo Alferes.\n\nProclamada a República, foi eleito em setembro de 1890 deputado pelo\nDistrito Federal ao Congresso Nacional Constituinte. Tomou posse em 15\nde novembro, participou da elaboração da Constituição promulgada em 24\nde fevereiro de 1891, e, iniciada a legislatura ordinária, exerceu seu\nmandato até 31 de dezembro de 1893. Ainda nesse ano, em outra viagem à\nEuropa, conheceu os aperfeiçoamentos introduzidos na técnica cirúrgica,\nespecialmente as modificações trazidas por Doyen ao processo\npreparatório das histerectomias. Tornou-se um grande divulgador no\nBrasil de vários processos e técnicas até então pouco conhecidos entre\nos médicos brasileiros.\n\nFoi reeleito deputado federal pelo Distrito Federal para a legislatura\niniciada em 3 de maio de 1894, que se estenderia até 31 de dezembro de\n1896. Contudo, antes do final do mandato, foi nomeado prefeito do\nDistrito Federal pelo então presidente da República Prudente de Morais\n(1894-1898). Tomou posse no dia 1^o^ de janeiro de 1895, sucedendo a\nHenrique Valadares, e marcou sua administração pela preocupação com o\nsaneamento da cidade e com as questões de higiene. Buscou tratar do\ndeficiente abastecimento de água, da remoção do lixo, da melhoria das\ncondições higiênicas das escolas municipais, da conservação de prédios\ncom má aparência e da pavimentação de ruas e praças. Criou a Comissão de\nSaneamento, presidida pelo médico Manuel Vitorino Pereira, então\nvice-presidente da República.\n\nSua gestão como prefeito do Distrito Federal se estendeu somente até 15\nde novembro de 1897, quando se exonerou por motivos\npolítico-partidários. Seu cargo foi provisoriamente ocupado por Joaquim\nJosé da Rosa, então presidente do Conselho de Intendência Municipal, até\n24 de novembro, quando o presidente Prudente de Morais nomeou prefeito\nUbaldino do Amaral.\n\nEnquanto era prefeito, Furquim Werneck residiu na ilha de Paquetá, onde\numa das principais ruas tem seu nome. Além disso, no início da\nurbanização do bairro de Copacabana, a atual rua Xavier da Silveira\ntambém se chamava Furquim Werneck em sua homenagem.\n\nEm 1901, foi candidato a membro titular da Academia Nacional de\nMedicina, então presidida por Nuno Ferreira de Andrade. Foi eleito em 30\nde maio e empossado em 7 de junho daquele ano. Ocupou a presidência da\nseção de ginecologia de 1901 a 1903. Juntamente com os médicos Lucas\nAntônio de Oliveira Cata Preta e João Marinho de Azevedo, foi fundador\nda Casa de Saúde localizada na rua Fresca, nas proximidades da atual\npraça XV, no Rio de Janeiro. Em 1904, tornou-sevice-diretor da\nMaternidade Escola do Rio de Janeiro. Era também um exímio atirador,\ntendo vencido em 1904 o Concurso Mundial de Tiro, realizado em Buenos\nAires.\n\nFaleceu em Petrópolis (RJ) em 18 de fevereiro de 1908, vítima de um\nataque apoplético.\n\nDe seu casamento com Hortense Josefina, teve três filhos. Um deles, Hugo\nFurquim Werneck (1878-1935), destacou-se como médico em Belo Horizonte,\ntendo sido diretor clínico da Santa Casa e também um dos fundadores da\nFaculdade de Medicina, onde foi professor por mais de 20 anos; além\ndisso, foi eleito para a Assembleia Constituinte Mineira e para a Câmara\ndos Deputados pelo Partido Republicano Mineiro, mas não chegou a tomar\nposse por ter falecido antes.\n\nPublicou *Do uso do tabaco e de sua influência sobre o organismo*, em\n1869, e *Questão médico-legal. Defloramento; documentos oficiais e sua\nanálise*, em 1878.\n\n*Izabel Silva*\n\nFONTES: ABRANCHES, J. *Governos* (v. 1); ASSEMB. LEGISL. RJ. Núcleo de\nMemória Política Carioca e Fluminense. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia\\>; BLAKE, A. *Dic.* (v. 2); CÂM.\nDEP. Disponível em: \\<www2.camara.gov.br\\>; COMISS. CONST. CENT. REP.\nPRIM. CONST. REP. *Relatório*; CÂM. DEP. *Deputados brasileiros*\n(1826-1976);*Dic. histórico-biográfico*; DORATIOTO, F.\n*Maldita*;FERREIRA, J.; DELGADO, L. *Tempo*; GERSON, B. *História*;\nGIFFONI, O. *Dic.*; *Grande encic. Delta Larousse*; MORAES, R. *Casal*;\nMuseu Imperial: \\<www.museuimperial.gov.br\\>; RAMOS, B. *Livro*; REIS,\nJ. *Rio*; RHEINGANTZ, C. *Primeiras*; SILVA, C. *Médicos*; SOUSA, J.\n*Índice*; SOUSA, L. *Medicina*.\n","ref":"FONTES: ABRANCHES, J. *Governos* (v. 1); ASSEMB. LEGISL. RJ. Núcleo de\nMemória Política Carioca e Fluminense. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia\\>; BLAKE, A. *Dic.* (v. 2); CÂM.\nDEP. Disponível em: \\<www2.camara.gov.br\\>; COMISS. CONST. CENT. REP.\nPRIM. CONST. REP. *Relatório*; CÂM. DEP. *Deputados brasileiros*\n(1826-1976);*Dic. histórico-biográfico*; DORATIOTO, F.\n*Maldita*;FERREIRA, J.; DELGADO, L. *Tempo*; GERSON, B. *História*;\nGIFFONI, O. *Dic.*; *Grande encic. Delta Larousse*; MORAES, R. *Casal*;\nMuseu Imperial: \\<www.museuimperial.gov.br\\>; RAMOS, B. *Livro*; REIS,\nJ. *Rio*; RHEINGANTZ, C. *Primeiras*; SILVA, C. *Médicos*; SOUSA, J.\n*Índice*; SOUSA, L. *Medicina*.\n","dic":"DPRRJ"}