{"title":"WERNECK, Mauro","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1967],"datas_fim":[1971],"estados":[0],"autor":[0],"content":"**WERNECK, Mauro**\n\n\\* dep. est. GB 1967-1971.\n\n*Mauro Lúcio Guedes Werneck* nasceu na cidade do Rio de Janeiro, então\nDistrito Federal, em 9 de janeiro de 1936. Era filho de Joaquim Machado\nWerneck e de Zilda Guedes Werneck.\n\nEstudou no Colégio São José, no bairro da Tijuca, no Rio de Janeiro, e\ngraduou-se em engenharia civil na Escola Nacional de Engenharia, da\nUniversidade do Brasil, atual Universidade Federal do Rio de Janeiro\n(UFRJ), e em física na Universidade do Estado do Rio de Janeiro (UERJ).\n\nEm janeiro de 1963 foi aprovado em concurso para engenheiro do estado do\nRio de Janeiro, tendo sido lotado na Secretaria de Obras Públicas.\nFiliado à Aliança Renovadora Nacional (Arena), partido de sustentação do\nregime militar instaurado no país em abril de 1964, no pleito de 15 de\nnovembro de 1966 foi eleito deputado estadual nessa legenda. Assumiu o\nmandato em fevereiro de 1967 e na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ) foi segundo-secretário da Mesa Diretora. Em abril\nde 1969 teve o mandato cassado e os seus direitos políticos suspensos\npor dez anos, com base no Ato Institucional n^o^ 5 (AI-5), que fora\ndecretado em 13 de dezembro de 1968.\n\nMestre em engenharia na Universidade Federal do Rio de Janeiro. Foi\nainda associado do Lions Clube do Rio de Janeiro, tendo ocupado a sua\npresidência, além de outros cargos.\n\nCasou-se com Regina Câmara da Costa Pereira.\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL GB. *Anais*(1968); ASSEMB. LEGISL. RJ.\n*Legislaturas*. Disponível em: \\<www.alerj.rj.gov.br/arquivo.htm\\>.\nAcesso em: 20/3/2011; Família Werneck. Disponível em:\n\\<www.jusbrasil.com.br/diarios/2675904/dou-seccao-26-04-1957-pg-65/pdf\\>.\nAcesso em: 23/3/2011; *Diário de Notícias* (6, 8/1/1963).\n","ref":"FONTES: ASSEMB. LEGISL GB. *Anais*(1968); ASSEMB. LEGISL. RJ.\n*Legislaturas*. Disponível em: \\<www.alerj.rj.gov.br/arquivo.htm\\>.\nAcesso em: 20/3/2011; Família Werneck. Disponível em:\n\\<www.jusbrasil.com.br/diarios/2675904/dou-seccao-26-04-1957-pg-65/pdf\\>.\nAcesso em: 23/3/2011; *Diário de Notícias* (6, 8/1/1963).\n","dic":"DPRRJ"}
