{"title":"BEDRAN, Jorge Assia Tanus","cargoss":["dep. est. RJ 1959-1961, 1963-1966 e 1971-1979","const. est. RJ 1975."],"author":null,"content":"**BEDRAN, Jorge Assia Tanus**\n\n\\* dep. est. RJ 1959-1961, 1963-1966 e 1971-1979; const. est. RJ 1975.\n\n*Jorge Assia Tanus Bedran*nasceu em São João do Meriti (RJ), no dia 3 de\nmaio de 1933, filho de Assia Tanus Bedran e de Habib Abib Bedran.\n\nFormou-se pela Faculdade de Direito do Rio de Janeiro em 1960. Foi\ndefensor público do estado do Rio de Janeiro e atuou em prol da baixada\nfluminense. Trabalhou também na prefeitura de sua cidade natal, onde\niniciou sua trajetória política como vereador.\n\nNa eleição de outubro de 1958 foi eleito deputado estadual no estado do\nRio de Janeiro, na legenda do Partido Social Progressista (PSP), e\nassumiu, no ano seguinte, uma cadeira na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ). Afastou-se da ALERJ em 1961 para\nassumir a Secretaria do Trabalho no governo de Celso Peçanha\n(1961-1962).\n\nFoi reeleito deputado estadual em outubro de 1962 e assumiu o mandato em\nfevereiro do ano seguinte. Em 1966 filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição do regime militar instaurado no\nBrasil em 1964. Reelegeu-se deputado estadual nos dois pleitos\nseguintes, em outubro de 1970 e em novembro de 1974.\n\nO presidente Ernesto Geisel havia enviado um projeto de lei ao Congresso\nNacional que previa a fusão dos estados da Guanabara e do Rio de Janeiro\ne que, depois de rápida tramitação, foi transformado em lei em julho de\n1974. Os deputados estaduais, que haviam sido eleitos em novembro de\n1974 pelos dois antigos estados e tomado posse em fevereiro de 1975 para\nos mandatos ordinários, passaram a formar, em março, a Assembleia\nConstituinte encarregada de elaborar a Constituição do novo estado do\nRio de Janeiro – resultante da fusão que ocorreria no dia 15 de março.\nNesse mesmo dia tomou posse o governador nomeado, almirante Faria Lima.\n\nNa Assembleia Constituinte, instalada no dia 15 de março, foi vice-líder\nda bancada do MDB. Na ocasião a maioria emedebista era ligada a Chagas\nFreitas e defendia que não se prolongassem no tempo os trabalhos\nconstituintes. Em apenas quatro meses a nova Carta foi finalizada.\n\nCom a promulgação da nova Constituição estadual em 23 de julho de 1975,\nretornou ao exercício do mandato ordinário na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ).\n\nNo dia 19 de março de 1975 integrou a Assembleia Constituinte do\nrecém-criado estado do Rio de Janeiro – resultante da fusão dos estados\nda Guanabara e do antigo Rio de Janeiro, ocorrida em 15 de março de\n1975. Após a promulgação da nova carta em 23 de julho de 1975, retornou\nao exercício do mandato ordinário na ALERJ. Foi vice-líder da bancada do\nMDB.\n\nDurante sua trajetória parlamentar integrou a Comissão de Constituição,\nInterior e Justiça da ALERJ e participou dos debates sobre segurança,\neducação, saúde, saneamento básico, funcionalismo público e questões\npolíticas.\n\nApós se afastar da política e da defensoria pública, dedicou-se à\nconsultoria empresarial.\n\nCasou-se com Ascension Rodriguez Bedran, com quem teve três filhos.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1959); CARDIANO, F. *Eleição*; INF.\nMilene Bedran (10/6/2011); Meriti Online. Disponível em:\n\\<www.meritionline.com.br/memoriahistorica\\>; MOREIRA, L. *Mulheres*;\nSARMENTO, C. *Espelho*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1959); CARDIANO, F. *Eleição*; INF.\nMilene Bedran (10/6/2011); Meriti Online. Disponível em:\n\\<www.meritionline.com.br/memoriahistorica\\>; MOREIRA, L. *Mulheres*;\nSARMENTO, C. *Espelho*.\n","dic":"DPRRJ"}