{"title":"WHATELY, Alfredo","cargoss":["dep. est. RJ 1895-1900."],"author":"Adrianna Setemy","content":"**WHATELY, Alfredo**\n\n\\* dep. est. RJ 1895-1900.\n\n*Alfredo Tomás Whately* nasceu em Resende (RJ) no ano de 1837, filho de\nTomás Whately e de Francisca Xavier de Toledo Whately.\n\nEm 1862 formou-se na Academia de Direito do Largo de São Francisco, em\nSão Paulo, e, em seguida, retornou a sua cidade natal.\n\nPresidiu a Câmara Municipal de Resende, de 1885 a 1889.\n\nConcorreu nas primeiras eleições realizadas após a proclamação da\nRepública (15/11/1889) para a formação da Assembleia Constituinte\nfluminense, mas não foi eleito. Esse pleito, realizado em 20 de março de\n1891, foi vencido pelos partidários do presidente do estado do Rio de\nJaneiro, Francisco Portela (1889-1891), nomeado pelo presidente da\nRepública, marechal Deodoro da Fonseca (1889-1891). Os portelistas\nderrotaram os candidatos do Partido Republicano, de oposição ao governo,\nliderados por José Tomás da Porciúncula.\n\nIngressou na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ)\napós ser eleito deputado estadual em 20 de maio de 1895 na legenda do\nPartido Republicano Fluminense (PRF), pelo quinto distrito eleitoral,\ncom sede em Resende. Em 26 de dezembro de 1897 foi reeleito deputado\nestadual novamente pelo PRF. Durante a legislatura o PRF sofreu uma\ncisão devido às divergências envolvendo o então presidente estadual\nAlberto Torres (1897-1900) e José Tomás da Porciúncula, ex-presidente\nestadual (1892-1894) e agora senador (1897-1901). O novo presidente\nestadual rebelou-se contra a liderança partidária de Porciúncula, que\nexigia que o Executivo estadual fortalecesse seu partido. Diante dessa\nsituação, em maio de 1899, quatro membros da comissão executiva do PRF\nrenunciaram aos seus cargos dentro da agremiação e em 23 de julho\nfundaram o Partido Republicano do Rio de Janeiro (PRRJ), liderados por\nAlberto Torres. Nesse contexto, Alfredo Whately ingressou no PRRJ e\ntornou-se chefe do quinto distrito eleitoral.\n\nAo final do mandato não foi reeleito.\n\nFoi também vereador em Resende.\n\nFaleceu em 1916.\n\nCasou-se com Celestina Banegas Whately, com quem teve quatro filhos.\n\n*Adrianna Setemy*\n\nFONTES: ARQ. HIST. RESENDE. Disponível em:\n\\<http://arquivohistoricoderesende.blogspot.com/2008/08/presidentes-da-camara-municipal-de.html\\>.\nAcesso em: 3/8/2010; FERREIRA, M. *República*.\n","ref":"FONTES: ARQ. HIST. RESENDE. Disponível em:\n\\<http://arquivohistoricoderesende.blogspot.com/2008/08/presidentes-da-camara-municipal-de.html\\>.\nAcesso em: 3/8/2010; FERREIRA, M. *República*.\n","dic":"DPRRJ"}