{"title":"BENEVIDES, Salvador Correia de Sá e","cargoss":["dep. est. RJ 1910-1915."],"author":null,"content":"**BENEVIDES, Salvador Correia de Sá e**\n\n\\* dep. est. RJ 1910-1915.\n\n*Salvador Correia de Sá e Benevides* foi eleito deputado estadual no Rio\nde Janeiro em dezembro de 1909, na chapa do Partido Republicano\nFluminense (PRF). No início dos trabalhos legislativos participou do\nchamado “caso fluminense”, que consistiu no lançamento de duas\ncandidaturas à sucessão do governo estadual em julho de 1910. Na ocasião\nencontraram-se, de um lado, o presidente do estado do Rio de Janeiro\nAlfredo Backer (1906-1910) e seus partidários defendendo a candidatura\nde Manuel Edwiges Queirós Viana e, de outro, Nilo Peçanha e\ncorreligionários apoiando o candidato Francisco Chaves de Oliveira\nBotelho. Em agosto, realizada a eleição, cada grupo reivindicou a\nvitória de seu candidato. O impasse levou à intervenção do então\npresidente da República Hermes da Fonseca (1910- 1914) que, em dezembro,\nempossou o candidato nilista Oliveira Botelho na presidência do estado\ndo Rio de Janeiro (1910-1914).\n\nEm fevereiro de 1911 Salvador Correia de Sá e Benevides ingressou no\nPartido Republicano Conservador Fluminense (PRCF), surgido da fusão do\nPRF com o Partido Republicano Conservador (PRC). Foi reeleito deputado\nestadual pelo PRCF em 5 de dezembro de 1912. No ano seguinte, Oliveira\nBotelho e Nilo Peçanha romperam politicamente devido à sucessão\nestadual, já que o primeiro lançou a candidatura de Feliciano Sodré,\nentão prefeito de Niterói, enquanto o próprio Nilo candidatou-se ao\ngoverno fluminense. Com esse rompimento, os nilistas voltaram a usar a\nsigla do PRF, enquanto Feliciano Sodré concorreu pelo PRCF. Salvador\nCorreia Sá e Benevides fez parte do grupo que apoiou Oliveira Botelho e\nFeliciano Sodré. Depois do pleito de 12 de julho de 1914, ambos os\ncandidatos, Nilo e Sodré, declararam-se vencedores. A contenda só foi\nresolvida com um *habeas corpus* do Supremo Tribunal Federal (STF)\ngarantindo a eleição de Nilo Peçanha e quando Venceslau Brás\n(1914-1918), recém-empossado presidente da República, assegurou a posse\nde Nilo.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917) e a reabertura\ndos trabalhos legislativos da ALERJ, em julho de 1915, Salvador Correia\nde Sá e Benevides passou à oposição ao governo, juntamente com os\npartidários do PRCF. Em dezembro candidatou-se a mais uma reeleição, mas\nnão obteve êxito, uma vez que os nilistas elegeram a maioria dos\ncandidatos, derrotando a oposição.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(1910-1915); FERREIRA, M.\n*República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(1910-1915); FERREIRA, M.\n*República*.\n","dic":"DPRRJ"}