{"title":"BERGHER, Gerson","cargoss":["const. est. GB 1960-1961","dep. est. GB 1961-1966","dep. est. RJ 2007-"],"author":"Tatiana Coutto","content":"**BERGHER, Gerson**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1961-1966; dep. est. RJ 2007-\n\n*Gerson Bergher*nasceu no Rio de Janeiro, então Distrito Federal, em 9\nde abril de 1925, filho de Boris Bergher e de Rosa Bergher. Seus pais\neram judeus de origem russa e migraram para o Brasil em 1922 quando Bar,\nsua cidade natal, pertencente à Rússia desde 1793, se tornou parte da\nRepública Soviética da Ucrânia. Na época Boris cursava o segundo ano de\nengenharia; violinista e regente da orquestra juvenil de sua cidade,\nveio para o Brasil a pedido de seu pai, que o entregou à família de\nRosa. Os dois se casaram pouco tempo depois da chegada ao país, e Boris\ntornou-se comerciante de móveis.\n\nNa juventude, Gerson Bergher morou nos bairros da Tijuca e do Flamengo.\nFrequentou a Escola Scholem Aleichem, o Colégio Universal na rua\nIbituruna, na Tijuca, e o Colégio Pedro II, e em todos eles participou\nde grêmios estudantis. Fundou e participou de diversas agremiações\ndesportivas e recreativas na adolescência e início da juventude, tais\ncomo os clubes Cadima, Sirkin e Hebraica. Foi também vice-presidente na\nprimeira diretoria do Colégio Max Nordau, e foi convidado por lideranças\njudaicas da época para ser presidente da Organização Sionista do Rio de\nJaneiro.\n\nGraduou-se pela Faculdade Nacional de Medicina da Praia Vermelha em 1948\ne especializou-se primeiramente em ginecologia. Trabalhou no Hospital\nRocha Faria, em Campo Grande, graças a um mandado de segurança que\ndeterminou a realização de concurso público com o objetivo de combater a\nlivre nomeação de médicos interinos para o hospital. Foi posteriormente\ntransferido para o Hospital São Sebastião, no Caju, que atendia\npacientes de tuberculose. No entanto, a falta de assistência\npsiquiátrica, principalmente para a população de baixa renda, levou-o a\nse especializar também nessa área.\n\nComo repórter do jornal *Voz de Israel*, entrevistou o então presidente\nda República Juscelino Kubitscheck (1956-1961) e o acompanhou em\ndiversas viagens, o que repercutiu na comunidade judaica brasileira.\nNessa época foi presidente da biblioteca israelita H. N. Bialik,\nlocalizada no bairro do Flamengo, onde promoveu diversos encontros da\ncomunidade judaica, além de palestras e debates políticos com figuras de\nexpressão como o próprio Juscelino Kubitscheck, Osvaldo Aranha e\nTancredo Neves.\n\nEm 1960, quando em visita a Israel, encontrou-se com o primeiro-ministro\nDavid Ben-Gurion (1886-1973), que o aconselhou a entrar na vida pública.\nFoi convencido pelo argumento de que a comunidade judaica, na diáspora,\nprecisava de representação parlamentar para ser capaz de responder a\nqualquer ato de discriminação. A obstinação e o engajamento político de\nBen-Gurion exerceram profunda influência sobre Bergher, que no mesmo ano\nse candidatou a uma cadeira na Assembleia Constituinte do recém-criado\nestado da Guanabara, na legenda do Partido Socialista Brasileiro (PSB).\n\nEleito em outubro de 1960, integrou a Assembleia Constituinte instalada\nno dia 6 de dezembro e foi relator da Comissão de Elaboração da\nConstituição Estadual. Promulgada a Constituição no dia 27 de março de\n1961, a Constituinte transformou-se na Assembleia Legislativa do Estado\nda Guanabara (ALEG) e teve início a legislatura 1961-1963. Em outubro de\n1962 foi reeleito para um segundo mandato, que assumiu no ano seguinte.\nNa legislatura 1963-1967 foi presidente da Comissão de Orçamento e\nFinanças e participou em Brasília do lançamento da pedra fundamental da\nembaixada de Israel, na presença de Golda Meir. Sua trajetória na ALEG\nfoi, no entanto, interrompida quando, em fevereiro de 1966, foi cassado\npelo regime militar.\n\nApós sua cassação voltou a dedicar-se integralmente à medicina e\ntrabalhou na Casa de Saúde Doutor Eiras. Tendo aprimorado seus\nconhecimentos, fundou no bairro da Penha a Clínica Esquirol, cujo nome\nhomenageia Jean-Étienne Dominique Esquirol**,**psiquiatra francês dos\nséculos XVIII e XIX. A clínica oferecia atendimento ambulatorial para\ndoenças psiquiátricas e procurava trazer inovações ao tratamento da\ndepressão e da esquizofrenia. Pacientes de classes sociais mais baixas\nde diferentes regiões do Rio de Janeiro eram muitas vezes atendidos\ngratuitamente. Alguns trabalhos decorrentes de seu exercício na clínica\nforam apresentados em congressos médicos nacionais e internacionais.\nBergher passou a se dedicar mais a obras em áreas carentes,\nprincipalmente no complexo da Maré, grupamento de conjuntos\nhabitacionais que na época pertenciam ao bairro de Bonsucesso, na Zona\nNorte do Rio.\n\nNa década de 1990 retornou à vida pública carioca, sendo eleito vereador\nno Rio de Janeiro em 1992, na legenda do Partido Trabalhista Brasileiro\n(PTB). Transferiu-se posteriormente para o Partido da Social Democracia\nBrasileira (PSDB) e nessa legenda reelegeu-se vereador em 1996. Mais uma\nvez mudou de partido, transferindo-se para o Partido da Frente Liberal\n(PFL), e mais uma vez foi reeleito em 2000. Em sua trajetória na Câmara\nMunicipal foi presidente da Comissão de Finanças e Orçamento e da\nComissão de Justiça, vice-presidente e presidente da casa em 1999. Entre\nas leis de sua autoria, destacam-se a de n^o^ 2.444/1996, que proibiu a\nvenda de cigarros a menores, e a de n^o^ 2.212/1994, que determinou que\nos postos de saúde do município do Rio de Janeiro criassem equipes\ndestinadas à prevenção e ao controle do *diabetes mellitus*. Foi também\ncoautor da emenda à Lei Orgânica n^o^ 11/2001, que extinguiu o voto\nsecreto na Câmara dos Vereadores.\n\nApós deixar o PFL e retornar ao PSDB, foi eleito deputado estadual no\nRio de Janeiro nas eleições de outubro de 2006. Entre os projetos de lei\nde sua autoria durante o mandato destacam-se o que deu origem à Lei n^o^\n5.095/2007, que obrigava a publicação de informações nutricionais nos\nrótulos de produtos alimentícios, tais como a quantidade de gorduras\ntrans presentes em sua composição, e o de n^o^ 265/2007, que tornava\nobrigatória a instalação de *air bag* em todos os automóveis de passeio\nproduzidos por montadoras sediadas no Rio de Janeiro. Nas eleições de\n1^o^ de outubro de 2010, foi reeleito deputado estadual com 35.069\nvotos, com o apoio da coligação O Rio Pode Mais, formada pelos partidos\nPopular Socialista (PPS), Democratas (DEM) e PSDB. Em sua posse foi\nhomenageado pelo deputado Átila Nunes (DEM) por sua luta contra a\nxenofobia e pela igualdade de direitos, e por ser o mais antigo deputado\nem exercício na Assembleia, além de único representante da Assembleia\nConstituinte do antigo Estado da Guanabara.\n\nBergher apresentou também o programa *Comunidade na TV*, exibido pelo\ncanal de televisão aberta CNT com apoio da Federação Israelita do Rio de\nJaneiro.\n\nCasou-se com Teresa Bergher, vereadora no município do Rio de Janeiro\n(2004-) pelo PSDB. Teve dois filhos.\n\n*Tatiana Coutto*\n\nFONTES: ASSEMB. LEGISL. RJ. *E**ntrevista.* Disponível em:\n\\<www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=26841&Fonte=Dados\\>.\nAcesso em: 25/2/2011; CÂM. MUN. RJ. *Vereadores anteriores*; INF. BIOG.\n(11/12/2010); Página pessoal. Disponível em:\n\\<www.gersonbergher.com.br\\>. Acesso em: 20/1/2011. TRIB. SUP. ELEIT.\n*Eleições 2006*: divulgação de registro de candidaturas.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *E**ntrevista.* Disponível em:\n\\<www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=26841&Fonte=Dados\\>.\nAcesso em: 25/2/2011; CÂM. MUN. RJ. *Vereadores anteriores*; INF. BIOG.\n(11/12/2010); Página pessoal. Disponível em:\n\\<www.gersonbergher.com.br\\>. Acesso em: 20/1/2011. TRIB. SUP. ELEIT.\n*Eleições 2006*: divulgação de registro de candidaturas.\n","dic":"DPRRJ"}