{"title":"ALBUQUERQUE JÚNIOR, Domingos Jesuíno","cargoss":["const. 1891","dep. fed. DF 1891-1893."],"author":"Izabel Silva","content":"**ALBUQUERQUE JÚNIOR, Domingos Jesuíno**\n\n\\* const. 1891; dep. fed. DF 1891-1893.\n\n*Domingos Jesuíno de Albuquerque Júnior* nasceu em Sobral (CE) no dia 5\nde julho de 1855, filho de Domingos Jesuíno de Albuquerque e de Maria\nTeodora de Albuquerque. Seu pai foi coronel da Guarda Nacional.\n\nEstudou no Ateneu Cearense, instituição dirigida por Manuel Teófilo,\ningressou no Exército em 15 de dezembro de 1870 e frequentou a Escola\nMilitar do Rio de Janeiro, onde concluiu o curso de infantaria e\ncavalaria, sendo promovido a segundo-tenente de artilharia em 25 de maio\nde 1878. A partir de então, serviu como quartel-mestre na Escola de Tiro\nde Campo Grande, na Zona Oeste do Rio de Janeiro.\n\nEm setembro de 1890, foi eleito deputado federal constituinte pelo\nDistrito Federal, mais especificamente pelo 3^o^ Distrito da capital\nfederal, onde dispunha de influência eleitoral. Empossado em 15 de\nnovembro seguinte, após a promulgação da Constituição em 24 de fevereiro\nde 1891 passou a exercer o mandato ordinário até o fim da legislatura,\nem dezembro de 1893. Por fazer oposição a Floriano Peixoto, que assumiu\na presidência da República em novembro de 1891 e cujo governo foi\nmarcado pelo autoritarismo, por fortes tensões políticas e por uma\nperseguição implacável aos opositores, acabou preso, reformado e\ndesterrado, junto com outros militares e civis, senadores e deputados.\nJá com Prudente de Moraes na presidência (1894-1898), assim como outros\nmilitares, foi reconduzido ao Exército por decisão do Supremo Tribunal\nFederal (STF), em causa defendida pelo advogado Rui Barbosa. Foi\npromovido a tenente da infantaria em 7 de janeiro de 1896 e a capitão em\n15 de fevereiro de 1897.\n\nAinda em 1897, fundou, juntamente com Bezerra de Meneses, Barata Ribeiro\ne Pizarro Gabiso, o Partido Republicano Democrata (PRD) do Distrito\nFederal, pelo qual foi candidato a deputado federal nas eleições daquele\nano. Não conseguiu, porém, ser eleito novamente. Durante a presidência\nde Campos Sales (1898-1902), foi ajudante de ordens do ministro da\nGuerra, marechal João Nepomuceno de Medeiros Mallet.\n\nEm 1907, entre os meses de março e outubro, exerceu o cargo de prefeito\ndepartamental do Alto Acre, no território do Acre, anexado ao Brasil em\nnovembro de 1903. Para viabilizar o controle federal sobre a região, o\nterritório foi dividido em três prefeituras departamentais\nindependentes: a do Alto Acre, o do Alto Purus e o do Alto Juruá. Cabia\nao governo federal a nomeação dos prefeitos departamentais, o que gerava\nconstantes conflitos com os acreanos e uma forte instabilidade política,\nlevando a uma rápida sucessão de prefeitos.\n\nEm 25 de junho de 1910, Albuquerque Júnior foi promovido a major; em 15\nde julho do mesmo ano, a tenente-coronel; em 28 de junho de 1911, a\ncoronel graduado; e em 8 de julho de 1911, a coronel efetivo do\nExército.\n\n*Izabel Silva*\n\nFONTES: ABRANCHES, J. *Governos* (v. 1); CALIXTO, V. *Resumo*; CÂM. DEP.\n*Deputados brasileiros (1826-1976)*; COMISS. CONST. CENT. REP. PRIMEIRA\nCONST. REP*. Relatório*; NEVES, M.*História*; SILVEIRA, A.\n*Enciclopédia* (t. 1); **SOUSA, J.** *Índice* (pt. 1); STUDART, G.\n*Diccionario* (v. 1, 2, 3).\n","ref":"FONTES: ABRANCHES, J. *Governos* (v. 1); CALIXTO, V. *Resumo*; CÂM. DEP.\n*Deputados brasileiros (1826-1976)*; COMISS. CONST. CENT. REP. PRIMEIRA\nCONST. REP*. Relatório*; NEVES, M.*História*; SILVEIRA, A.\n*Enciclopédia* (t. 1); **SOUSA, J.** *Índice* (pt. 1); STUDART, G.\n*Diccionario* (v. 1, 2, 3).\n","dic":"DPRRJ"}