{"title":"BIBLIOTECA NACIONAL","cargoss":["A Biblioteca Nacional, localizada no centro da cidade do Rio de Janeiro,"],"author":null,"content":"**BIBLIOTECA NACIONAL**\n\nA Biblioteca Nacional, localizada no centro da cidade do Rio de Janeiro,\nfoi fundada em 29 de outubro de 1810. Sucessivamente chamada de Real\nBiblioteca, Biblioteca Imperial e Pública da Corte e Biblioteca\nNacional, em 1990 passou a constituir a Fundação Biblioteca Nacional\n(FBN). É considerada pela Unesco a sétima biblioteca nacional do mundo e\né, também, a maior da América Latina.\n\nCom a transferência da família real portuguesa para o Rio de Janeiro em\n1808, quando da invasão de Portugal pelas tropas de Napoleão Bonaparte,\no acervo real de livros, manuscritos, mapas, estampas, moedas e medalhas\nfoi trazido para o Brasil e inicialmente foi acomodado em uma das salas\ndo Hospital do Convento da Ordem Terceira do Carmo. A origem desse\nacervo era a antiga livraria de dom José, organizada sob a inspiração de\nDiogo Barbosa Machado, abade de Santo Adrião de Sever, para substituir a\nLivraria Real consumida pelo incêndio que se seguiu ao terremoto de\nLisboa de 1^o^ de novembro de 1755. Em 29 de outubro de 1810, decreto do\npríncipe regente dom João determinou que no lugar que servira de\ncatacumba aos religiosos do Carmo fosse construída e acomodada a Real\nBiblioteca, com despesas pagas pela Fazenda Real. Embora esta seja\nconsiderada a data de fundação da biblioteca no Brasil, sua abertura\npara estudiosos credenciados só foi autorizada por decreto de dom João\nem 13 de maio de 1811. As obras para a instalação da biblioteca só\nterminaram em 1813, quando o acervo foi transferido, e sua organização\nsó foi concluída em 1814, quando a consulta foi franqueada ao público.\n\nA biblioteca continuou a ter seu acervo ampliado por meio de compras,\ndoações e “propinas”, ou seja, pela entrega obrigatória de um exemplar\nde todo material impresso, seja nas oficinas tipográficas de Portugal\n(alvará de 12 de setembro de 1805), seja na Impressão Régia, instalada\nno Rio de Janeiro. A legislação das propinas foi sendo atualizada ao\nlongo dos anos e culminaria no Decreto n^o^ 1.825, de 20 de dezembro de\n1907, chamado comumente Decreto de Depósito Legal, ainda em vigor.\n\nQuando, em 1821, a família real regressou a Portugal, dom João VI levou\nde volta grande parte dos manuscritos do acervo. Com a proclamação da\nIndependência em 1822, a aquisição da biblioteca pelo Brasil foi\nregulamentada mediante a Convenção Adicional ao Tratado de Paz e\nAmizade, celebrado entre Brasil e Portugal em 29 de agosto de 1825.\nPelos bens deixados no Brasil a família real foi indenizada em dois\nmilhões de libras esterlinas, sendo que oitocentos contos de réis\ndestinavam-se ao pagamento da Real Biblioteca, que passou a se chamar\nBiblioteca Imperial e Pública da Corte.\n\nEm 1858, a biblioteca foi transferida para a rua do Passeio, no largo da\nLapa. A mudança tinha a finalidade de melhor abrigar o acervo. Com\nalgumas modificações, o edifício passaria depois a abrigar a Escola de\nMúsica da Universidade Federal do Rio de Janeiro. Em 1876, a Biblioteca\nImperial passou a chamar-se Biblioteca Nacional.\n\nCom o crescimento constante do acervo, tornou-se necessário construir um\nnovo prédio. A pedra fundamental foi lançada em 15 de agosto de 1905,\ndurante o governo de Rodrigues Alves, em terreno situado na avenida\nCentral, depois avenida Rio Branco, no centro da cidade. O projeto,\nassinado pelo engenheiro general Francisco Marcelino de Sousa Aguiar,\nfoi concebido em estilo eclético, no qual se misturam elementos\nneoclássicos e *art nouveau*, e incluiu ornamentos de artistas como\nEliseu Visconti, Henrique e Rodolfo Bernardelli, Modesto Brocos e\nRodolfo Amoedo. A inauguração transcorreu em 29 de outubro de 1910,\ndurante o governo Nilo Peçanha, e desde então o edifício é a sede da\nBiblioteca Nacional.\n\nAo longo do século XX, a biblioteca passou por sucessivas reformas e\naperfeiçoou suas atividades. A digitalização do acervo foi iniciada em\n1982. Em 1990 a instituição foi transformada em fundação de direito\npúblico, vinculada ao Ministério da Cultura, e absorveu parte das\nfunções do Instituto Nacional do Livro (INL), que foi extinto naquele\nano. A partir de então, passou a coordenar, em todo o Brasil, o Sistema\nNacional de Bibliotecas Públicas, o Programa Nacional de Incentivo à\nLeitura (Proler), o Plano Nacional de Obras Raras (Planor) e o Plano\nNacional de Microfilmagem de Periódicos Brasileiros (Plano). A FBN\ndispõe de duas outras bibliotecas públicas: a Biblioteca Demonstrativa\nde Brasília (BDB), com atendimento ao público do Distrito Federal, e a\nBiblioteca Euclides da Cunha (BEC), dedicada ao público infantojuvenil\nda Biblioteca Nacional. O Programa Biblioteca Sem Fronteiras visa à\ncriação de uma biblioteca digital, com a disponibilização do acervo na\ninternet.\n\nA FBN é responsável pela promoção e divulgação de autores e livros\nbrasileiros no exterior, com participação em feiras internacionais de\nlivros e concessão a editoras estrangeiras de bolsas de apoio à tradução\nde escritores brasileiros. A Lei de Depósito Legal (Lei n^o^ 10.994, de\ndezembro de 2004), segundo a qual a FBN deve receber um exemplar de tudo\no que se publica no Brasil, é o principal instrumento para que a\nbiblioteca possa exercer sua função de registro e guarda da produção\ncultural nacional. Tem também a responsabilidade da elaboração e\ndivulgação da bibliografia brasileira.\n\nA Biblioteca Nacional reúne obras valiosas. Entre elas destaca-se a\n*Bíblia de Mogúncia*, a mais antiga do mundo, impressa por Guttemberg em\n1462. O livro *Civitate Dei*, de Santo Agostinho, de 1661, censurado por\nordem do Santo Ofício, traz em suas páginas rasuras feitas com uma tinta\nespecial da época.\n\n*Alzira Alves de Abreu*\n\nFONTES: BERTIOL, M. *Fundação*; ITAÚ CULTURAL. Disponível em:\n\\<www.itaucultural.org.br/aplicexternas/enciclopedia\\_lit/index.cfm?fuseaction=vida…\\>.\nAcesso em: 2/8/2010; LIMA, J. *Real*; SCHWARCZ, L. *L**onga*.\n","ref":"FONTES: BERTIOL, M. *Fundação*; ITAÚ CULTURAL. Disponível em:\n\\<www.itaucultural.org.br/aplicexternas/enciclopedia\\_lit/index.cfm?fuseaction=vida…\\>.\nAcesso em: 2/8/2010; LIMA, J. *Real*; SCHWARCZ, L. *L**onga*.\n","dic":"DPRRJ"}