{"title":"BITTENCOURT, Comte","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2022],"estados":["RJ"],"autor":[0],"content":"**BITTENCOURT, Comte**\n\n\\* dep. est. RJ 2003-2022.\n\n*Plínio Comte Leite Bittencourt* nasceu em Niterói, então capital do\nestado do Rio de Janeiro, no dia 2 de março de 1957, filho de Nelly\nLeite Bittencourt.\n\nProfessor e empresário, presidiu o Sindicato dos Estabelecimentos de\nEnsino no Estado do Rio de Janeiro entre 1985 e 1988. Em 1992 foi eleito\nvereador em Niterói, na legenda do Partido da Social Democracia\nBrasileiro (PSDB), e assumiu o mandato em 1993. Em 1996 foi reeleito,\nagora na legenda do Partido Socialista Brasileiro (PSB), e no ano\nseguinte voltou à Câmara Municipal de Niterói, onde presidiu a bancada\ndo PSB. Licenciou-se do mandato entre 1998 e 2000 para ocupar a\nSecretaria municipal de Educação em Niterói. Em outubro de 2000 foi\nreeleito vereador, no ano seguinte assumiu o novo mandato e presidiu\nnovamente a bancada de seu partido. Entre 2001 e 2002 presidiu a Câmara\nMunicipal.\n\nEm 2002 foi eleito deputado estadual na legenda do Partido Popular\nSocialista (PPS), em coligação com o Partido Democrático Trabalhista\n(PDT) e o Partido Trabalhista Brasileiro (PTB). Assumiu o mandato na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) em fevereiro\nde 2003 e durante a legislatura foi líder da bancada do PPS, além de\npresidente regional da legenda. Foi também presidente e vice-presidente\nda Comissão de Educação e Cultura, integrou e chegou a presidir a\nComissão de Ciência e Tecnologia e participou das comissões especiais\npara acompanhar a execução das obras de saneamento da Baixada de\nJacarepaguá, Barra da Tijuca e Recreio dos Bandeirantes e para\nviabilizar a instalação dos terminais hidroviários nos municípios de\nNiterói e São Gonçalo. Foi, ainda, suplente da Comissão de Orçamento,\nFinanças e Fiscalização Financeira. Entre seus projetos que foram\ntransformados em leis, destacam-se o que instituiu nova disciplina no\nsistema de cotas para ingresso nas universidades públicas estaduais (Lei\nn^o^ 4.151/2003, que foi revogada pela Lei n^o^ 5.346/2008) e o que\nestabeleceu as diretrizes para a organização do sistema de ensino do\nestado do Rio de Janeiro (Lei n^o^ 4.528/2005).\n\nEm outubro de 2006, reelegeu-se deputado estadual na coligação do PPS\ncom o Partido Verde (PV). Durante a legislatura foi líder da bancada do\nPPS, presidente regional da legenda, e presidiu a Comissão de Educação.\nIntegrou as comissões de Tributação e Controle da Arrecadação Estadual e\nde Fiscalização dos Tributos Estaduais, de Turismo e de Segurança\nPública e Assuntos de Polícia. Foi, ainda, membro da comissão\nparlamentar de inquérito (CPI) criada para investigar os crimes\nambientais ocorridos nos oito anos anteriores, e da comissão destinada a\nprevenir e combater a pirataria no estado do Rio de Janeiro, e suplente\nda Comissão de Cultura. Entre seus projetos transformados em leis\ndestacam-se o que autorizou o Poder Executivo a criar o “Programa\nEscola-Infância” com o objetivo de constituir escolas de capacitação\npara a formação de professores para atuar na educação infantil (Lei n^o^\n5.311/2008); o que dispôs sobre as transferências de receita aos\nmunicípios que instituíssem o Plano Municipal de Educação (Lei n^o^\n5.332/2008), e o que determinou a realização de relatórios anuais com os\nindicadores educacionais da rede pública estadual pela Secretaria\nEstadual de Educação e pelo Conselho Estadual de Educação e sua\napresentação à Comissão de Educação da ALERJ (Lei n^o^ 5.451/2009).\n\nEm 2010, foi reeleito deputado estadual pela terceira vez. Tomou posse\nem fevereiro de 2011 e, durante a legislatura, foi presidente do\ndiretório estadual do PPS, vice-presidente da Comissão de Turismo,\nmembro da Comissão de Cultura e suplente das comissões de Segurança\nPública e Assuntos de Polícia e de Saneamento Ambiental. Integrou também\na comissão especial para acompanhar o processo de falência e a situação\ndos ex-funcionários da Varig. Entre os projetos de sua autoria que foram\ntransformados em leis nessa legislatura, destacam-se o que instituiu o\nprograma estadual “Condomínio Seguro”, cujo objetivo era oferecer\ninstruções, nas unidades dos batalhões da polícia militar e do corpo de\nbombeiros do estado do Rio de Janeiro, aos profissionais de limpeza,\nporteiros, zeladores e síndicos de condomínios, sobre procedimentos de\nprevenção de acidentes e ocorrências de segurança patrimonial (Lei n^o^\n5.883/2011), e o que instituiu o Dia Estadual da Educação Fiscal (Lei\nn^o^ 5.900/2011).\n\nLicenciou-se do mandato na ALERJ para assumir, em fevereiro de 2012, a\nSecretaria de Governo de Niterói.\n\nFoi casado.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Legislação estadual*. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 12/5/2011;\n*Fluminense* (20/1/2012); Página pessoal. Disponível em:\n\\<http://comte.com.br/\\>. Acesso em: 12/5/2011; SIND. ESTAB. ENS. RJ.\n*História do Sindicato.* Disponível em:\n\\<www.sineperj.org.br/m\\_historia.asp\\>. Acesso em: 12/5/2011; TRIB.\nSUP. ELEIT. *Divulgação de registro de candidaturas*. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010\\>. Acesso em:\n12/5/2011. TRIB. SUP. ELEIT. *Estatísticas de resultados – Eleições\n2010.* Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/eleicoes\\_2010.htm\\>. Acesso em:\n12/5/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Legislação estadual*. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 12/5/2011;\n*Fluminense* (20/1/2012); Página pessoal. Disponível em:\n\\<http://comte.com.br/\\>. Acesso em: 12/5/2011; SIND. ESTAB. ENS. RJ.\n*História do Sindicato.* Disponível em:\n\\<www.sineperj.org.br/m\\_historia.asp\\>. Acesso em: 12/5/2011; TRIB.\nSUP. ELEIT. *Divulgação de registro de candidaturas*. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010\\>. Acesso em:\n12/5/2011. TRIB. SUP. ELEIT. *Estatísticas de resultados – Eleições\n2010.* Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/eleicoes\\_2010.htm\\>. Acesso em:\n12/5/2011.\n","dic":"DPRRJ"}
