{"title":"BOCAIÚVA, Félix","cargoss":["dep. est. RJ 1902-1903."],"author":"Raimundo Helio Lopes","content":"**BOCAIÚVA, Félix**\n\n\\* dep. est. RJ 1902-1903.\n\n*Félix Bocaiúva* nasceu na cidade do Rio de Janeiro, então capital do\nImpério, no ano de 1860, filho de Quintino Bocaiúva. Seu pai foi líder\nrepublicano, ministro das Relações Exteriores (1889-1891), senador\n(1899, 1909-1912) e presidente do estado do Rio de Janeiro (1900-1903).\n\nFormou-se em direito na Faculdade de Direito de São Paulo em 1890.\n\nNo dia 19 de outubro de 1902 elegeu-se deputado estadual pelo quinto\ndistrito eleitoral, com sede em Resende (RJ), na vaga aberta com a\nrenúncia do então deputado estadual Luiz Alves Leite de Oliveira Belo,\neleito deputado federal pelo estado do Rio de Janeiro. Ainda neste ano\ningressou na Comissão de Força Pública.\n\nEm 1903, último ano do mandato, participou da reforma da Constituição\nestadual, articulada pelo recém-eleito presidente estadual Nilo Peçanha\n(1903-1906). Aprovada pela Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) em 18 de setembro desse ano, a reforma determinou, entre\noutras medidas, o fortalecimento do Executivo estadual a partir da\ndiminuição das atribuições do Legislativo e do Judiciário; o aumento do\nmandato do presidente estadual de três para quatro anos; a redução do\nnúmero de deputados estaduais de 60 para 45 e a nomeação pelo presidente\nestadual dos prefeitos dos municípios nos quais o governo estadual fosse\nresponsável por parte dos financiamentos de obras públicas – casos dos\nimportantes municípios de Niterói, então capital do estado, Campos e\nPetrópolis.\n\nFoi também poeta, jornalista, romancista e diplomata.\n\nFaleceu em Nice, França, em outubro de 1941.\n\nPublicou *Harém* (1890), *A caveira misteriosa* (1901) e outras obras em\nfrancês.\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1902-1903); *Encic. lit. bras.*;\nFERREIRA, M. *República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1902-1903); *Encic. lit. bras.*;\nFERREIRA, M. *República*.\n","dic":"DPRRJ"}