{"title":"BOLSONARO, Jair","cargoss":["militar","dep. fed. RJ 1991-"],"author":null,"content":"**BOLSONARO, Jair**\n\n\\* militar; dep. fed. RJ 1991-\n\n*Jair Messias Bolsonaro* nasceu em Campinas (SP) no dia 21 de março de\n1955, filho de Perci Geraldo Bolsonaro e de Olinda Bonturi Bolsonaro.\n\nEm 1977 concluiu o curso de formação de oficiais da Academia Militar das\nAgulhas Negras (AMAN), em Resende (RJ), e o curso de paraquedismo\nmilitar na Brigada Paraquedista do Rio de Janeiro. Em 1983 formou-se em\neducação física na Escola de Educação Física do Exército e tornou-se\nmestre em saltos pela Brigada Paraquedista do Rio de Janeiro.\n\nEm 1986, servindo como capitão no 8^o^ Grupo de Artilharia de Campanha,\nganhou projeção nacional ao escrever, na seção Ponto de Vista da revista\n*Veja*, artigo intitulado “O salário está baixo”, segundo o qual o\ndesligamento de dezenas de cadetes da AMAN se devia aos baixos salários\npagos à categoria de uma forma geral, e não a desvios de conduta, como\nqueria deixar transparecer a cúpula do Exército. O artigo provocou sua\nprisão, por infringir o regulamento disciplinar do Exército. A atitude\nde seus superiores levou à reação de oficiais da ativa e da reserva,\ninclusive do general Newton Cruz, ex-chefe da agência central do Serviço\nNacional de Informações (SNI) no governo João Figueiredo. Bolsonaro\nrecebeu cerca de 150 telegramas de solidariedade das mais variadas\nregiões do país, além do apoio de oficiais do Instituto Militar de\nEngenharia (IME) e de mulheres de oficiais, que promoveram manifestação\nem frente ao complexo militar da Praia Vermelha, no Rio de Janeiro.\n\nEm outubro de 1987, o clima de descontentamento entre os militares gerou\nnovos atos de indisciplina. A revista *Veja* noticiou a invasão da\nprefeitura de Apucarana (PR) pelo capitão Luís Fernando Valter de\nAlmeida, que, à frente de 50 homens, leu manifesto contra os baixos\nsalários das forças armadas. A mesma reportagem apresentava um plano em\nque o capitão Bolsonaro, na época cursando a Escola Superior de\nAperfeiçoamento de Oficiais (EsAO), era um dos personagens centrais.\nDenominado “Operação beco sem saída”, o plano tinha como objetivo\n“explodir bombas em várias unidades da Vila Militar, da Academia Militar\ndas Agulhas Negras […] e em vários quartéis”, com cuidado para que não\nhouvesse feridos. A operação, no entanto, só seria executada caso o\nreajuste concedido aos militares pelo governo federal ficasse abaixo de\n60% e serviria para “assustar” o ministro do Exército, general Leônidas\nPires Gonçalves.\n\nO plano atribuído a Bolsonaro e ao capitão Fábio Passos da Silva\nprovocou reações imediatas do ministro do Exército. Convocados a se\nexplicar, os dois capitães “negaram peremptoriamente, da maneira mais\nveemente, por escrito, do próprio punho, qualquer veracidade daquela\ninformação”, segundo declaração do próprio general Leônidas.\nPosteriormente, contudo, o fato de existirem testemunhas e provas\ndocumentais (na ocasião da reportagem realizada na Vila Militar,\nBolsonaro havia desenhado um croqui, no qual, de forma didática,\nexplicara à repórter o funcionamento de uma carga de dinamite) levou o\nministro a considerar que se precipitara ao inocentar os dois capitães.\nLeônidas Pires Gonçalves enviou então ao Superior Tribunal Militar (STM)\nos resultados de uma sindicância feita pelo Exército, no Rio de Janeiro,\nque concluía que os dois envolvidos deveriam ser excluídos das forças\narmadas.\n\nO julgamento, realizado em junho de 1988 pelo STM, decidiu pelo não\nafastamento dos dois capitães dos quadros do Exército. O tribunal\nacolheu a defesa dos militares, que “se consideravam vítimas de um\nprocesso viciado”, sustentando serem insuficientes as provas documentais\n– cujo laudo pericial fora feito pela Polícia do Exército – por não\npermitirem comparações caligráficas, uma vez que fora usada letra de\nforma. O laudo foi desmentido mais tarde pela Polícia Federal, que\nconfirmou a caligrafia de Bolsonaro.\n\nCareira parlamentar\n\nToda essa polêmica em torno de Bolsonaro – que ainda em 1988 foi para a\nreserva com a patente de capitão – tornou-o conhecido, o que contribuiu\npara sua eleição para a Câmara Municipal do Rio de Janeiro em novembro\nde 1988, na legenda do Partido Democrata Cristão (PDC). Empossado em\njaneiro seguinte, cumpriu pouco tempo de mandato, uma vez que em outubro\nde 1990 foi eleito deputado federal, na mesma legenda, com os votos de\nsuas bases eleitorais na Vila Militar e em algumas zonas de Resende.\nRenunciou em seguida ao mandato de vereador, tomando posse na Câmara dos\nDeputados em fevereiro de 1991 e tornando-se membro da Comissão de\nTrabalho, Administração e Serviço Público.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de processo de *impeachment* do presidente da República,\nFernando Collor de Melo, acusado de crime de responsabilidade após a\nconclusão dos trabalhos da Comissão Parlamentar de Inquérito (CPI)\ninstalada no Congresso Nacional para investigar denúncias de corrupção\ncontra Paulo César Farias, ex-tesoureiro de sua campanha presidencial.\nAfastado da presidência após a votação na Câmara, Collor acabou\nrenunciando ao mandato em 29 de dezembro seguinte, antes mesmo da\naprovação de sua cassação pelo Senado. Foi substituído na chefia do\nExecutivo pelo vice Itamar Franco, que vinha exercendo a função\ninterinamente desde o dia 2 de outubro.\n\nEm abril de 1993, Bolsonaro foi um dos fundadores do Partido\nProgressista Reformador (PPR), nascido da fusão do PDC com o Partido\nDemocrático Social (PDS). Também no mesmo ano, voltou a provocar\npolêmica ao defender o retorno do regime de exceção e o fechamento\ntemporário do Congresso Nacional. Alegava o deputado que a existência de\nmuitas leis atrapalhava o exercício do poder e que, “num regime de\nexceção, o chefe, que não precisa ser um militar, pega uma caneta e\nrisca a lei que está atrapalhando”. Tal pronunciamento causou inúmeros\nprotestos e levou o corregedor do Congresso Nacional, deputado Vital\nRego, a solicitar ao procurador-geral da República, Aristides Junqueira,\no início de uma ação penal contra Bolsonaro por crime contra a segurança\nnacional, ofensa à Constituição e ao regimento interno da Câmara. A\nreação veio por meio do general da reserva Luís Henrique Domingues,\nporta-voz do Movimento dos Guararapes, que condenou qualquer tentativa\nde punição do deputado.\n\nAinda em 1993, Bolsonaro acusou o governador de São Paulo, Luís Antônio\nFleury Filho, de intermediar, através de uma empreiteira, a compra e\nvenda de deputados do Partido Social Democrático (PSD). O objetivo de\nFleury, segundo Bolsonaro, era ampliar sua base de apoio na Assembleia\nLegislativa paulista e no Congresso. Os deputados Onaireves Moura\n(PSD-PR) e Nobel de Moura (PSD-RO) estariam encarregados de contatar os\ndeputados e oferecer a quantia acordada. Segundo Bolsonaro, Onaireves\nlhe oferecera 85 mil dólares para que assinasse ficha de filiação ao PSD\ne afirmara que o pagamento seria “feito por uma empreiteira ligada ao\ngoverno de São Paulo”. Fleury, porém, sustentou que a acusação era\nabsurda e sugeriu a condenação de Bolsonaro por crime de difamação,\ninjúria e calúnia.\n\nEm junho de 1994, Bolsonaro envolveu-se em mais uma polêmica, dessa vez\ncom o governador do Distrito Federal, Joaquim Roriz, do Partido Popular\n(PP). Na ocasião, acusou o governador de barganhar com o governo federal\na liberação de verbas para a construção do metrô de Brasília em troca de\nvotos a favor da aprovação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF).\n\nPrevista ainda para essa legislatura, a revisão da Constituição de 1988\nacabou não acontecendo, e poucas alterações na Carta foram aprovadas.\nEntre outras votações, Bolsonaro esteve ausente da sessão que rejeitou o\nfim do voto obrigatório e foi favorável à criação do IPMF e do Fundo\nSocial de Emergência (FSE), concebidos como fontes de financiamento para\no plano de estabilização econômica do governo, batizado de Plano Real.\n\nEmbora, em agosto de 1994, tivesse voltado a pedir o fechamento do\nCongresso Nacional, declarando preferir “sobreviver no regime militar a\nmorrer nesta democracia”, Bolsonaro concorreu à reeleição no pleito de 3\nde outubro daquele ano. Sua plataforma de campanha incluía, além da luta\npela melhoria salarial para os militares, o fim da estabilidade dos\nservidores, a defesa do controle de natalidade e a revisão da área dos\níndios ianomâmis, cuja extensão considerava absurda. Reelegeu-se com\nquase 135 mil votos – mais que o dobro da eleição anterior –, a maioria\nproveniente de sua base eleitoral, formada por militares. Ainda em\noutubro, no entanto, o Tribunal Regional Eleitoral (TRE) do Rio de\nJaneiro decidiu anular o pleito por suspeitas de fraude. Marcada nova\nconsulta para novembro, Bolsonaro confirmou sua eleição. Reempossado em\nfevereiro seguinte, tornou-se membro da Comissão de Defesa Nacional e\nfoi novamente indicado para a Comissão de Trabalho, Administração e\nServiço Público da Câmara.\n\nO início de seu mandato foi marcado por novos incidentes, dessa vez\nenvolvendo Luís Carlos Bresser-Pereira, ministro da Administração do\nrecém-iniciado governo Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PSDB). Sustentando que Bolsonaro havia tratado o\nministro de forma desrespeitosa durante o depoimento deste na Comissão\nde Trabalho sobre o adiamento da data de pagamento dos servidores\npúblicos, o deputado gaúcho Osvaldo Biochi, do Partido Trabalhista\nBrasileiro (PTB), solicitou sua cassação, o que veio a se converter, no\nentanto, apenas em uma advertência.\n\nEm agosto de 1995, com a criação do Partido Progressista Brasileiro\n(PPB), resultado da fusão do PPR com o PP, Bolsonaro transferiu-se para\na nova agremiação. Nas votações das emendas constitucionais propostas\npelo governo Fernando Henrique nesse mesmo ano, foi favorável à quebra\ndo monopólio dos governos estaduais na distribuição de gás canalizado e\nà mudança no conceito de empresa nacional. Pronunciou-se contra a\nabertura da navegação de cabotagem às embarcações estrangeiras e a\nabolição do monopólio estatal nas telecomunicações e na exploração do\npetróleo pela Petrobras. Em julho de 1996, manifestou-se contra a\naprovação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), antigo IPMF.\n\nEm novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu revogar\no pleito de novembro de 1994 e restabelecer o resultado da eleição de\noutubro. Considerando que as denúncias de fraude não tinham sido\ndevidamente comprovadas, o TSE determinou uma nova diplomação da bancada\ndo Rio de Janeiro, de acordo com o resultado da primeira eleição.\nVitorioso nos dois pleitos, Jair Bolsonaro foi reempossado na Câmara em\n17 de fevereiro de 1997, continuando a exercer normalmente seu mandato e\ntornando-se membro da Comissão de Relações Exteriores e Defesa Nacional.\nAinda em fevereiro, votou contra a emenda que estabeleceu o direito de\nreeleição para prefeitos, governadores de estado e presidente da\nRepública. Em maio, foi um dos parlamentares que denunciaram na imprensa\na compra de votos para a aprovação da emenda da reeleição. Em novembro,\npronunciou-se contra o destaque ao projeto de reforma administrativa do\ngoverno federal que instituía a possibilidade de demissão no\nfuncionalismo público em caso de mau desempenho do servidor ou toda vez\nque os gastos com pessoal superassem 60% da arrecadação do Estado.\n\nEm março de 1998 esteve no centro da polêmica sobre a eleição para a\npresidência da Comissão de Direitos Humanos da Câmara. Candidato ao\ncargo, enfrentou a reação de vários setores da sociedade, que chamaram a\natenção para seu envolvimento com os segmentos responsáveis pela\nviolação dos direitos humanos. Em artigo publicado na imprensa no mesmo\nmês, defendeu a pena de morte, a prisão perpétua, o regime de trabalhos\nforçados para condenados, a redução da maioridade para 16 anos e um\nrígido controle da natalidade como maneira eficaz de combate à miséria e\nà violência.\n\nNas eleições de outubro de 1998 candidatou-se mais uma vez e foi\nreeleito com 102.893 votos. Em novembro, manifestou-se contra os\ndestaques da reforma da previdência que propunham o estabelecimento de\num teto para as aposentadorias dos funcionários públicos e a adoção dos\ncritérios de idade mínima e de tempo de contribuição para a concessão de\naposentadorias no setor privado. Assumiu seu novo mandato na Câmara em\nfevereiro de 1999 e tornou-se titular da Comissão de Constituição e\nJustiça e de Cidadania, e da Comissão de Relações Exteriores e de Defesa\nNacional.\n\n*Maria Carmina Monteiro/Márcia de Sousa*\n\nEm junho, a Mesa Diretora da Câmara decidiu propor ao plenário sua\nsuspensão por um mês, por ter defendido o fechamento do Congresso e\nafirmado que “a situação do país seria melhor se a ditadura tivesse\nmatado mais gente”, incluindo o presidente da República Fernando\nHenrique Cardoso. A Mesa Diretora havia optado por apenas censurá-lo,\napós ter recebido uma retratação, mas voltou atrás quando Bolsonaro não\nreconheceu a retratação, afirmando que sua assinatura havia sido\nfalsificada. No entanto, a proposta da Mesa Diretora nunca chegou a ser\nvotada pelo plenário da Câmara. Naquele mesmo mês, referindo-se à\ndenúncia do ex-padre José Antônio Monteiro de que o diretor-geral da\nPolícia Federal João Batista Campelo o havia torturado, o que resultou\nno afastamento deste último, afirmou ser isso “que dá torturar e não\nmatar”.\n\nEm agosto, foi divulgado que Bolsonaro praticava nepotismo, pois\nempregava em seu gabinete sua companheira Ana Cristina Vale, o pai e a\nirmã dela. Na ocasião, afirmou estar se divorciando de sua esposa e\nargumentou que, por não ser casado com Ana Cristina, não estava\npraticando nepotismo. Em dezembro envolveu-se em nova polêmica ao\ndefender o fuzilamento do presidente Fernando Henrique Cardoso. O ataque\nocorreu em almoço de desagravo ao ex-comandante da Aeronáutica, Walter\nBraüer, exonerado pouco antes. Em seguida, afirmou que o fuzilamento era\naté “algo honroso para certas pessoas”. O líder do governo na Câmara,\nArtur Virgílio, do PSDB, chegou a entrar com pedido de cassação de seu\nmandato, mas a proposta nunca chegou ao plenário da casa.\n\nNo início de 2000, Bolsonaro defendeu a pena de morte para qualquer\ncrime premeditado, e a tortura em casos de tráfico de drogas, afirmando\nque “um traficante que age nas ruas contra nossos filhos tem que ser\ncolocado no pau de arara imediatamente. Não tem direitos humanos nesse\ncaso. […] Para sequestrador, a mesma coisa. O objetivo é fazer o cara\nabrir a boca. O cara tem que ser arrebentado para abrir o bico”. Atacou\ntambém os homossexuais, dizendo não “admitir abrir a porta do meu\napartamento e topar com um casal gay se despedindo com beijo na boca, e\nmeu filho assistindo a isso”. Em dezembro, foi o único deputado a votar\ncontra a criação do Fundo de Combate à Pobreza. O Fundo, proposto pelo\ngoverno federal e financiado pela Contribuição Provisória sobre\nMovimentação Financeira (CPMF), o que implicou aumento de sua alíquota,\nentrou em funcionamento no ano seguinte e destinou verbas para programas\nde transferência de renda, como o Bolsa Escola, e para o saneamento\nbásico.\n\nBolsonaro seguiu defendendo os interesses das forças armadas e\ndemonstrando sua insatisfação com o aumento da ingerência civil sobre\nestas a partir da criação do Ministério da Defesa pelo governo Fernando\nHenrique. Em audiência do ministro da Defesa Geraldo Quintão na Câmara,\ncriticou-o por postergar o reajuste dos militares, qualificou-o de\n“despreparado” e acusou-o de estar “servindo aos interesses dos EUA no\npaís”. Em discurso pronunciado em plenário alguns dias antes, havia\nchamado o mesmo ministro de “canalha”, “patife” e “imoral”.\n\nNas eleições de 2002, candidatou-se pela quarta vez a deputado federal\npelo Rio de Janeiro, na legenda do PPB. Reeleito com 88.945 votos,\nassumiu seu novo mandato em fevereiro de 2003, um mês após o início do\ngoverno de Luís Inácio Lula da Silva, do Partido dos Trabalhadores (PT).\nNa Câmara, foi titular das comissões de Constituição e Justiça e de\nCidadania; de Relações Exteriores e de Defesa Nacional, e de Segurança\nPública e Combate ao Crime Organizado. Ainda no início de 2003,\ndeclarou-se contrário à reforma da previdência proposta pelo governo\nfederal. Também naquele ano, deixou o PPB para filiar-se ao PTB. No\ninício de 2005, deixou o PTB e se filiou ao Partido da Frente Liberal\n(PFL). Em abril, deixou o PFL e foi para o Partido Progressista (PP),\nnova denominação do PPB, sua antiga legenda.\n\nDurante o ano de 2005, ocorreu uma crise política envolvendo membros do\ngoverno Lula e parlamentares, acusados de financiamento ilícito de\ncampanhas eleitorais e de compra e venda de votos para a aprovação de\nprojetos do governo federal, que ficou conhecida como “crise do\nmensalão”. Bolsonaro destacou-se pelos ataques ao PT e a políticos do\npartido envolvidos nos escândalos. Em junho, por ocasião do discurso de\nJosé Dirceu, que reassumia o mandato de deputado federal após se demitir\nda chefia da Casa Civil em razão das denúncias, interrompeu-o aos\ngritos, chamando-o de “terrorista”. Em setembro, compareceu ao\ndepoimento de José Genoíno, que deixara a presidência do PT por conta da\ncrise política, perante a Comissão Parlamentar Mista de Inquérito (CPMI)\nque investigava o chamado “mensalão”, e levou consigo o coronel\nreformado Lício Augusto Ribeiro Maciel, que fora responsável pela prisão\ne interrogatório de Genoíno em 1972 e que sustentava a versão de que\nGenoíno havia delatado companheiros da guerrilha do Araguaia após ter\nsido preso pelos militares em 1972.\n\nAo mesmo tempo em que a crise política se desdobrava, iniciou-se a\ncampanha em torno da consulta popular a respeito da proibição ou não da\nvenda de armas no Brasil, a ser realizada no dia 23 de outubro de 2005.\nBolsonaro havia sido crítico das campanhas pelo desarmamento organizadas\npelo governo federal em anos anteriores. Contra essas campanhas havia\nmandado confeccionar cartazes com frases como “O exército do PT é o\nMovimento dos Trabalhadores Rurais Sem Terra (MST)” e “Entregue suas\narmas: os vagabundos agradecem”. Por ocasião do referendo, posicionou-se\nentre os defensores da campanha do “não”. Justificou sua posição\nafirmando ser favorável “ao desarmamento, sim, mas dos bandidos”.\nRealizada a consulta no dia previsto, venceram os partidários do “não” à\nproibição da venda de armas, que obtiveram 64% dos votos válidos contra\n36% dos votos pelo “sim”.\n\nBolsonaro sempre foi crítico das políticas de memória defendidas e\nimplantadas pelos governos civis, defendendo sistematicamente a atuação\ndo regime militar. Dedicou-se a defender em especial a repressão à\nGuerrilha do Araguaia. Em 2006, quando o governo federal determinou que\nse fizessem esforços para que os restos mortais dos guerrilheiros\ndesaparecidos em combates com as forças armadas fossem localizados,\nmandou confeccionar e expôs cartazes com os dizeres “Araguaia: quem\nprocura osso é cachorro”.\n\nNas eleições de 2006, foi reeleito para o quinto mandato consecutivo,\ncom 99.700 votos. Tomou posse em fevereiro de 2007 e nessa legislatura\nfoi titular das comissões de Constituição e Justiça e de Cidadania; de\nRelações Exteriores e de Defesa Nacional; e de Segurança Pública e\nCombate ao Crime Organizado. Em 2008 envolveu-se em nova polêmica,\nquando da audiência pública na Câmara para debater a situação da reserva\nindígena Raposa Serra do Sol, no estado de Roraima. A demarcação\nrealizada pelo governo federal era contestada pelo governo estadual e\nocorriam conflitos entre agricultores e indígenas. Bolsonaro combateu a\ndemarcação contínua em área de fronteira, afirmando que ela poria em\nrisco a integridade nacional, e colocou-se contra o ministro da Justiça\nTarso Genro (PT). Na ocasião, o representante indígena no debate,\nJecinaldo Sateré Maué, atirou água no deputado. Em 2009 o Partido\nComunista do Brasil (PCdoB) entrou com representação contra Bolsonaro\npor quebra de decoro, que não foi aceita.\n\n*Fabricio Pereira da Silva*\n\nNo pleito de outubro de 2010, reelegeu-se deputado federal pelo estado\ndo Rio de Janeiro na legenda do PP, com 120.646 votos. Na ocasião, Dilma\nRousseff, do PT, e José Serra, do PDSB, passaram para o segundo turno na\ndisputa presidencial, e Bolsonaro, contrariando decisão tomada por seu\npartido, declarou voto em José Serra, que foi derrotado por Dilma. Em 11\nde janeiro de 2011, em artigo assinado na *Folha de S.Paulo*,\npronunciou-se contra o projeto enviado pela presidente Dilma à Câmara\ndos Deputados que criava a Comissão da Verdade.\n\nEmpossado para seu sexto mandato de deputado federal no dia 1^o^ de\nfevereiro de 2011, disputou no dia seguinte a eleição para presidente da\nCâmara dos Deputados, vencida por Marco Maia, do PT, e tornou-se membro\ntitular das Comissões de Relações Exteriores e Defesa Nacional e de\nSegurança Pública e Combate ao Crime Organizado, além de suplente da\nComissão de Direitos Humanos e Minorias. Em março, concedeu uma\nentrevista ao programa CQC, da Rede Bandeirantes de Televisão, em que\nreiterou seu combate às drogas, ao homossexualismo e às cotas raciais.\nAo ser perguntado pela cantora Preta Gil, filha do ex-ministro da\nCultura Gilberto Gil, o que faria caso seu filho se apaixonasse por uma\nnegra, respondeu: “Preta, não vou discutir promiscuidade com quem quer\nque seja. Eu não corro esse risco. Meus filhos foram muito bem educados\ne não viveram em ambiente como, lamentavelmente, é o teu”. Esta\ndeclaração suscitou representações contra Bolsonaro à Corregedoria da\nCâmara dos Deputados que terminaram não indo adiante.\n\nEm 12 de maio, Bolsonaro se declarou contra o projeto que previa\npunições para a discriminação de homossexuais durante reunião realizada\nna Comissão de Direitos Humanos do Senado. Na ocasião, apresentou\ncartilha elaborada por sua assessoria, na qual criticava pontos do Plano\nNacional de Promoção da Cidadania e Direitos Humanos do Ministério da\nEducação (MEC), identificado por ele como “Plano Nacional da Vergonha”,\nbem como o material didático antidiscriminação preparado pelo MEC para\nser distribuído em escolas públicas, identificado como “kit-gay”. A\npublicação foi rechaçada pela senadora Marinor Brito, do Partido\nSocialismo e Liberdade (PSOL), que acusou Bolsonaro de praticar\nhomofobia com dinheiro público, uma vez que as cartilhas, distribuídas\nno Rio de Janeiro, teriam sido elaboradas com verba da Câmara dos\nDeputados. Em reação ao acontecido, no dia 18 o presidente do PSOL,\nAfrânio Boppré, protocolou no Conselho de Ética da Câmara dos Deputados\nrepresentação por quebra de decoro contra o deputado, que acabou\nabsolvido. Em consequência da grande repercussão do material didático\nanti-homofobia preparado pelo Ministério da Educação entre as bancadas\nreligiosas no Congresso, a presidente Dilma Rousseff preferiu suspender\na sua distribuição, alegando não ter gostado do seu conteúdo, por não\naceitar propaganda de opções sexuais, pois não caberia ao governo\nintervir na vida privada das pessoas. Com a suspensão, Bolsonaro se\ndisse “obrigado a elogiar a Dilma”.\n\nFoi casado com Rogéria Nantes Nunes Braga Bolsonaro, vereadora no Rio de\nJaneiro entre 1993 e 2001, com quem teve três filhos. Dois deles\nseguiram carreira política: Flávio Bolsonaro assumiu o mandato de\ndeputado estadual no Rio de Janeiro em 2003, e Carlos Bolsonaro, o de\nvereador no município do Rio de Janeiro em 2001. Contraiu segundas\nnúpcias com Ana Cristina Vale, com quem teve um filho.\n\nFONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1995-1999);\n*Estado de S. Paulo* (17/1, 21/8, 6/9, 8/10/1993); *Estado*. Disponível\nem:\n\\<http://blogs.estadao.com.br/radar-politico/2011/03/29/na-tv-bolsonaro-diz-a-preta-gil-que-namoro-com-negra-seria-promiscuidade/\\>.\nAcesso em: 19/10/2011; *Folha de S.Paulo* (26/6/1993, 24/6, 18/9/1994,\n31/1/1995, 13, 14/1/1996, 30/1, 12/4/1997, 5/2, 14, 18, 30/3, 29/9,\n10/10, 11/11/1998, 2/2, 30/7, 15/8, 29/12/1999, 14/12/2000, 6/9/2001,\n19/12/2002, 10/12/2004, 14/9, 7, 10/10/2005, 15/5/2008, 17/10/2010);\n*Folha.* Disponível em:\n\\<www1.folha.uol.com.br/cotidiano/914163-deputado-bolsonaro-leva-panfleto-antigay-a-escolas-do-rio.shtml\\>.\nAcesso em: 14/6/2011; G1. Disponível em:\n\\<http://g1.globo.com/politica/noticia/2011/05/sou-obrigado-elogiar-dilma-diz-bolsonaro-sobre-suspensao-de-kit.html\\>.\nAcesso em: 14/6/2011; *Globo* (24/6, 6/10, 8/10/1993, 30/8/1994,\n24/3/1995, 20/3/1996, 5/2, 24/7/1997); *Globo.* Disponível em:\n\\<http://oglobo.globo.com/pais/mat/2011/05/11/jair-bolsonaro-lanca-cartilha-contra-homossexuais-924432672.asp\\>.\nAcesso em: 14/6/2011; *IstoÉ Gente* (14/2/2000); *Jornal do Brasil*\n(26/6, 29/6, 1/7/1993, 24/3/1995, 7/10/1998); Página pessoal. Disponível\nem: \\<www.bolsonaro.com.br/jair/Informativo-KitGay.pdf\\>. Acesso em:\n14/6/2011; *Perfil parlamentar/IstoÉ*(1991); Uol notícias. Disponível\nem:\n\\<http://noticias.uol.com.br/ultimas-noticias/agencia/2011/05/26/dilma-critica-kit-anti-homofobia-preparado-pelo-mec.jhtm\\>.\nAcesso em: 14/6/2011; *Veja*(3 e 10/9/1986, 28/10, 4/11 e 2/12/1987,\n20/1 e 22/6/1988, 15/5/1997).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1995-1999);\n*Estado de S. Paulo* (17/1, 21/8, 6/9, 8/10/1993); *Estado*. Disponível\nem:\n\\<http://blogs.estadao.com.br/radar-politico/2011/03/29/na-tv-bolsonaro-diz-a-preta-gil-que-namoro-com-negra-seria-promiscuidade/\\>.\nAcesso em: 19/10/2011; *Folha de S.Paulo* (26/6/1993, 24/6, 18/9/1994,\n31/1/1995, 13, 14/1/1996, 30/1, 12/4/1997, 5/2, 14, 18, 30/3, 29/9,\n10/10, 11/11/1998, 2/2, 30/7, 15/8, 29/12/1999, 14/12/2000, 6/9/2001,\n19/12/2002, 10/12/2004, 14/9, 7, 10/10/2005, 15/5/2008, 17/10/2010);\n*Folha.* Disponível em:\n\\<www1.folha.uol.com.br/cotidiano/914163-deputado-bolsonaro-leva-panfleto-antigay-a-escolas-do-rio.shtml\\>.\nAcesso em: 14/6/2011; G1. Disponível em:\n\\<http://g1.globo.com/politica/noticia/2011/05/sou-obrigado-elogiar-dilma-diz-bolsonaro-sobre-suspensao-de-kit.html\\>.\nAcesso em: 14/6/2011; *Globo* (24/6, 6/10, 8/10/1993, 30/8/1994,\n24/3/1995, 20/3/1996, 5/2, 24/7/1997); *Globo.* Disponível em:\n\\<http://oglobo.globo.com/pais/mat/2011/05/11/jair-bolsonaro-lanca-cartilha-contra-homossexuais-924432672.asp\\>.\nAcesso em: 14/6/2011; *IstoÉ Gente* (14/2/2000); *Jornal do Brasil*\n(26/6, 29/6, 1/7/1993, 24/3/1995, 7/10/1998); Página pessoal. Disponível\nem: \\<www.bolsonaro.com.br/jair/Informativo-KitGay.pdf\\>. Acesso em:\n14/6/2011; *Perfil parlamentar/IstoÉ*(1991); Uol notícias. Disponível\nem:\n\\<http://noticias.uol.com.br/ultimas-noticias/agencia/2011/05/26/dilma-critica-kit-anti-homofobia-preparado-pelo-mec.jhtm\\>.\nAcesso em: 14/6/2011; *Veja*(3 e 10/9/1986, 28/10, 4/11 e 2/12/1987,\n20/1 e 22/6/1988, 15/5/1997).\n","dic":"DPRRJ"}