{"title":"BORNIER, Nélson","cargoss":["dep. fed. RJ 1991-1995",1997,"2003-"],"author":null,"content":"**BORNIER,** **Nélson**\n\n\\* dep. fed. RJ 1991-1995; 1997; 2003-\n\n*Nélson Roberto Bornier de Oliveira* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 14 de janeiro de 1950, filho de Nélson Nunes de\nOliveira e de Dalva Bornier de Oliveira.\n\nBacharel em direito pela faculdade de Valença (RJ) em 1977, participou\ndo ciclo de estudos políticos da Associação dos Diplomados da Escola\nSuperior de Guerra (ADESG), em 1981.\n\nFiliado ao Partido Liberal (PL), foi presidente do diretório do partido\nem Nova Iguaçu (RJ) de 1986 até 1989, quando passou a vice-presidente do\ndiretório regional. Em outubro de 1990 elegeu-se deputado federal graças\naos votos que obteve, em sua grande maioria, na Baixada Fluminense.\nAssumiu o mandato em fevereiro de 1991 e defendeu no Parlamento projetos\nde interesse da Baixada, tais como as obras de construção da segunda\netapa da Linha Vermelha e a instalação de um polo petroquímico em\nItaguaí. Em 22 de setembro de 1992, acompanhando a maioria, votou a\nfavor do *impeachment* do presidente da República, Fernando Collor de\nMelo, citado no relatório final da comissão parlamentar de inquérito\n(CPI) que investigou denúncias de corrupção contra Paulo César Farias,\nex-tesoureiro de sua campanha presidencial. Afastado do governo após a\nvotação, Collor renunciou ao mandato em 29 de dezembro, antes que o\nSenado concluísse o julgamento, sendo substituído pelo vice Itamar\nFranco, que já vinha exercendo o cargo interinamente, desde 2 de\noutubro.\n\nAo longo da legislatura 1991-1994, Bornier participou também das\ndiscussões dos projetos de emenda constitucional sobre imunidades\nparlamentares, isenção do Imposto sobre Circulação de Mercadorias e\nServiços (ICMS), estrutura do Poder Judiciário, aposentadoria vinculada\nao salário mínimo e pensão por morte. Além disso, fez parte das\ncomissões de Finanças, Viação e Transportes, Desenvolvimento Urbano e\nInterior e Defesa Nacional, e integrou as comissões parlamentares de\ninquérito destinadas a apurar irregularidades na Previdência Social e na\nprivatização da Viação Aérea São Paulo S.A. (VASP). Esteve ausente da\nsessão que rejeitou a proposta de revisão do conceito de empresa\nnacional, votou contra o fim do voto obrigatório e a favor do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e do Fundo Social de\nEmergência (FSE), fontes de financiamento do plano de estabilização\neconômica do governo, conhecido como Plano Real.\n\nEm outubro de 1994, contando com o apoio de prefeitos da Baixada\nFluminense e de municípios vizinhos, candidatou-se à reeleição na\nlegenda do PL e obteve 105 mil votos – foi o quarto mais votado do\nestado. Todavia, dada a quantidade excessiva de votos em branco, o\nTribunal Regional Eleitoral (TRE-RJ) anulou o pleito. Realizadas novas\neleições, em novembro, confirmou sua vitória. No mês seguinte,\ndesligou-se do PL e ingressou no Partido da Social Democracia Brasileira\n(PSDB), agremiação do governador eleito, Marcelo Alencar. Em 1^o^ de\njaneiro de 1995 tomou posse na Secretaria Especial da Baixada Fluminense\ne Municípios Adjacentes, e uma de suas primeiras medidas foi reativar o\nHospital da Posse, em Nova Iguaçu. Em fevereiro, assumiu o novo mandato,\nreferente à legislatura 1995-1999, mas licenciou-se imediatamente, para\npermanecer na secretaria, e foi substituído pela suplente Alcione\nAtaíde, do Partido Progressista (PP). Candidato do PSDB a prefeito de\nNova Iguaçu, em outubro de 1996 conquistou mais de 50% dos votos\nválidos. Tomou posse na prefeitura em janeiro de 1997, mas em 20 de\nfevereiro, em virtude de ter o Tribunal Superior Eleitoral (TSE) anulado\no pleito de novembro e revalidado o de outubro de 1994, foi novamente\ndiplomado e logo a seguir renunciou, continuando à frente da prefeitura\ne cedendo sua cadeira de deputado federal à suplente Alcione Ataíde.\nPermaneceu na prefeitura de Nova Iguaçu e conseguiu se reeleger no\npleito de 2000, ainda pelo PSDB. Em 2002 renunciou, deixando o cargo com\nseu vice, para tentar uma cadeira na Câmara dos Deputados, novamente\npelo Partido Liberal (PL), na legislatura 2003-2007. Eleito, assumiu o\nmandato na Câmara em fevereiro de 2003, foi escolhido presidente da\nComissão de Finanças e Tributação, e participou de outras: de Ciência e\nTecnologia; de Comunicação e Informática; de Defesa do Consumidor; de\nViação e Transportes; e de Meio Ambiente.\n\nEm 2006 conseguiu a reeleição para a legislatura 2007-2011, dessa vez na\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB).\nParticipou das comissões de Finanças e Tributação, de Viação e\nTransportes, de Seguridade Social e Família e de Minas e Energia, além\nda subcomissão especial do transporte de passageiros sobre trilhos nas\nregiões metropolitanas do país. Em 2008 tentou mais uma vez se eleger\nprefeito de Nova Iguaçu, mas se envolveu em um litígio que acarretou sua\ninelegibilidade, já que o Superior Tribunal Eleitoral indeferiu sua\ncandidatura. No entanto, o TRE-RJ lhe concedeu tal direito. Ainda assim,\nnão teve sucesso em seu intento, sendo derrotado pelo candidato do\nPartido dos Trabalhadores (PT), Lindberg Farias.\n\nVoltou a se eleger deputado federal nas eleições de outubro de 2010 e\niniciou novo mandato em fevereiro seguinte, tornando-se em março membro\ntitular da Comissão de Fiscalização Financeira e Controle.\n\nCasou-se com Lucir Leone Bornier de Oliveira, com quem teve dois filhos.\nUm deles, Filipe Bornier, foi eleito deputado federal em 2006 e em 2010.\n\nFONTES: CÂM. DEP. Disponível em: \\<www.camara.gov.br\\>; CÂM. DEP*.\nDeputados brasileiros.* Repertório(1995-1999); CÂM. DEP*. Lista de\nsuplentes* (1995-1999); *Folha de S.Paulo* (18/9/1994); *Globo*\n(24/10/1990, 17, 22/9 e 10/12/1994, 8/11/1995, 20/3/1996); INF. BIOG*.*;\n*Jornal do Brasil* (6/10/1994); *Perfil parlamentar/IstoÉ*; TRIB. REG.\nELEIT*.*\n","ref":"FONTES: CÂM. DEP. Disponível em: \\<www.camara.gov.br\\>; CÂM. DEP*.\nDeputados brasileiros.* Repertório(1995-1999); CÂM. DEP*. Lista de\nsuplentes* (1995-1999); *Folha de S.Paulo* (18/9/1994); *Globo*\n(24/10/1990, 17, 22/9 e 10/12/1994, 8/11/1995, 20/3/1996); INF. BIOG*.*;\n*Jornal do Brasil* (6/10/1994); *Perfil parlamentar/IstoÉ*; TRIB. REG.\nELEIT*.*\n","dic":"DPRRJ"}