{"title":"BOSSA NOVA","cargoss":["Movimento da música popular brasileira surgido na década de 1950 na"],"author":null,"content":"**BOSSA NOVA**\n\nMovimento da música popular brasileira surgido na década de 1950 na\ncidade do Rio de Janeiro e caracterizado por uma nova forma de tocar\nsamba e outros gêneros musicais dialogando com influências da música\nnorte-americana, especialmente com os acordes dissonantes do *jazz*. Em\nsua origem, foi um estilo musical resultante do encontro entre a poesia\nde Vinicius de Morais, os arranjos de Tom Jobim, a maneira de tocar\nviolão e de cantar de João Gilberto. O LP *Chega de saudade*, de João\nGilberto, lançado em 1959, foi o “marco inaugural” consagrado pelos\nmúsicos e críticos que se envolveram no processo de recuperar a memória\nda bossa nova.\n\nA palavra “bossa”, no sentido de aptidão ou maneira especial de fazer\nalguma coisa, foi utilizada pela primeira vez no universo da música\npopular por Noel Rosa na letra de *Coisas nossas* (1932), ao dizer: “O\nsamba, a prontidão e outras bossas são coisas nossas, são coisas\nnossas!”. De certo modo como um desdobramento, nos anos 1950 foi cunhada\na expressão “bossa nova” para designar uma maneira ou um jeito novo de\nser ou de fazer.\n\nDesde o final da década de 1930 ocorrera no Rio de Janeiro, então\nDistrito Federal, um deslocamento da boemia do Centro da cidade para\nCopacabana, assim como um aumento da procura, por residentes no bairro,\nde artistas e profissionais da música. Nos anos 1950, os principais\npolos de entretenimento da cidade se encontravam em Copacabana,\nsobretudo entre o Leme e a praça do Lido, e iam desde os bordéis e\ncabarés até os hotéis e boates de luxo, como a Vogue, destruída por um\nincêndio em 1955. Alguns dos principais palcos da cidade, como a boate\nPlaza e os bares do beco das Garrafas, também se localizavam em\nCopacabana. Esse cenário era marcado por várias tendências musicais,\ntais como o samba-canção, o bolero, a *chanson française*, a música\namericana, o *jazz*, o *blues*, a música cubana, vários ritmos latinos e\nbrasileiros e outras referências, que obrigavam os músicos e os\n*crooners* a terem uma circularidade cultural imensa e contribuíam para\na vibrante e intensa vida noturna carioca da época.\n\nParalelamente, uma parcela da juventude residente nessa parte da cidade,\nque não apreciava o repertório da Rádio Nacional, sobretudo a música de\n“fossa” e as interpretações empostadas, costumava se reunir nas\nresidências para tocar ao violão composições próprias ou de compositores\nque admiravam e para ouvir discos importados. Esses jovens\ncompartilhavam ideais de modernização e consumiam produtos culturais\nessencialmente norte-americanos que apontavam nessa direção, tendo o\ncinema e a música como maiores meios de divulgação. O apartamento da\nfamília de Nara Leão, localizado na avenida Atlântica, tornou-se assim\nimportante ponto de encontro. Ainda em Copacabana, os músicos iniciantes\nRoberto Menescal e Carlos Lira criaram sua Academia de Violão, onde\nensinavam e divulgavam suas obras e onde se reuniram Marcos Vale, Vanda\nSá e Edu Lobo, entre outros.\n\nNos primeiros meses de 1956, o poeta Vinicius de Morais procurava um\nparceiro para compor sambas para sua peça *Orfeu da Conceição.* Amigos\ncomuns lhe sugeriram o jovem Antônio Carlos Jobim. O primeiro encontro\nentre os dois ocorreu no bar do Vilarino, tradicional espaço da boemia\nlocalizado no Centro da cidade, próximo da Academia Brasileira de Letras\ne do aeroporto Santos Dumont. Essa foi uma das mais importantes\nparcerias musicais, que prosseguiu com encontros na rua Nascimento Silva\n107, em Ipanema. O musical estreou em setembro no Teatro Municipal, com\ndireção de Leo Jusi e participação da figurinista Lila de Morais, da\ncoreógrafa Lina de Luca, do pintor Carlos Scliar e de Oscar Niemeyer\nestreando como cenógrafo. Foi protagonizado por Haroldo Costa, e a\ncanção *Se todos fossem iguais a você* tornou-se a mais emblemática.\n\nEm 1958, a expressão “bossa nova” foi usada no material de divulgação do\nshow da cantora Silvinha Teles, que se apresentou no Clube Hebraica, no\nbairro carioca de Laranjeiras, juntamente com um grupo de jovens músicos\ne compositores que incluía Carlos Lira, Roberto Menescal, Chico Feitosa,\nRonaldo Bôscoli e Nara Leão. No mesmo ano foi lançado o LP *Canção do\namor demais*, de Elizeth Cardoso, apenas com composições da dupla Tom e\nVinicius, com acompanhamento de João Gilberto ao violão nas canções\n*Outra vez* e *Chega de saudade*. Essas duas faixas despertaram o\ninteresse do meio cultural por uma nova forma de tocar violão que seria\nconsagrada com o nome de “bossa nova”.\n\nTom Jobim foi o responsável pelos arranjos do LP *Chega de saudade*, de\nJoão Gilberto, lançado no ano seguinte. Na apresentação, afirmava que o\ncantor era um “baiano ‘bossa-nova’ que em pouquíssimo tempo influenciou\ntoda uma geração de arranjadores, guitarristas, músicos e cantores”, e\nque “retomou o samba tradicional, fixando-o por intermédio de elementos\nestéticos inovadores, em certa medida já existentes, mas ainda\ndispersos, tais como interpretações sutis, harmonias modificadas\n(dissonantes), lirismo elegante, economia de elementos verbais e\npreferência pelo discurso direto, todos fundidos por uma marcação\nrítmica diferenciada”.\n\nA divulgação do novo estilo nas cidades do Rio de Janeiro e de São Paulo\nocorreu através de discos – especialmente através da gravadora Elenco,\nde Aloísio de Oliveira, que lançou vários títulos dos artistas\nvinculados à bossa nova, tornando-se uma de suas principais fontes de\ndivulgação –, de reuniões nos bares e apartamentos, e de shows. Entre\nestes últimos destacou-se a apresentação transmitida ao vivo pela Rádio\nGlobo, no dia 2 de dezembro de 1959, do conjunto musical Os Cariocas, de\nLúcio Alves, de Silvinha Teles, de Alaíde Costa e de vários músicos que\niniciavam suas carreiras associadas ao novo estilo.\n\nA valorização da bossa nova foi um processo histórico que teve o crítico\nmusical José Ramos Tinhorão como um de seus principais opositores,\nespecialmente devido à influência do jazz e à suposta americanização do\nsamba e da verdadeira cultura brasileira.\n\nDurante a primeira metade da década de 1960 havia muitos grupos\ninstrumentais de samba-jazz no Rio de Janeiro. Esses grupos contribuíram\ndecisivamente para divulgar a base harmônica da bossa nova,\ninfluenciando a opinião pública brasileira e mesmo o público estrangeiro\nque frequentava a cidade, especialmente os músicos.\n\nEm 1962, ocorreu na boate *Bon Gourmet*, na rua Barata Ribeiro, a\nreunião da “trindade da bossa”, composta por Tom Jobim, Vinicius de\nMorais e João Gilberto, além do grupo Os Cariocas. A temporada de cerca\nde 40 shows foi considerada pelos contemporâneos o evento musical mais\nimportante da época, sendo que várias pessoas assistiram a todas as\napresentações. O momento mais relevante acontecia quando os três\ncantavam a inédita canção *Garota de Ipanema*, que ficaria\ninternacionalmente famosa através das gravações de Sarah Vaughan, Stan\nGetz, Frank Sinatra e Ella Fitzgerald, entre outros.\n\nA projeção internacional da bossa nova teve em 1962 seu rito de\npassagem. As primeiras reuniões e apresentações no Rio de Janeiro e em\nSão Paulo foram realizadas em pequenos espaços, e para um espectador\nmais familiarizado com o estilo, com os próprios músicos e os\nintérpretes. A forma de interpretação e o repertório tinham maior\nreverberação entre a plateia nesses espaços menores. Contudo, devido ao\nsucesso comercial, foi despertado o interesse internacional, ocorrendo a\nampliação do público e a realização de concertos em casas de espetáculos\nde maior vulto, como o Carnegie Hall de Nova Iorque.\n\nA divulgação da bossa nova nos Estados Unidos foi feita de diversas\nformas. De um lado, houve um investimento de alguns empresários da\nindústria musical; de outro, tiveram papel importante os músicos\nnorte-americanos que visitavam o Brasil, especialmente o Rio de Janeiro,\nassistiam e às vezes se apresentavam com músicos brasileiros, e levavam\nconsigo os discos que compravam. Segundo Bryan McCann, “a bossa nova\nprovou ser atraente [para os músicos norte-americanos] em parte porque\noferecia tanto um novo terreno emocionante para a experimentação da\nmúsica, como um caminho em direção às raízes de uma tradição musical\nafro-atlântica semelhante”, ou seja, porque se abria à influência e ao\ndiálogo com a construção harmônica do *blues*.\n\nHá várias versões acerca dos antecedentes do show de bossa nova no\nCarnegie Hall que remetem à atuação de personalidades ligadas ao meio\ncultural que estiveram no Rio de Janeiro, e em seguida tiveram a\niniciativa de organizar o concerto na prestigiosa casa de espetáculos\nnova-iorquina. Uma das versões conta que jornalistas da revista *Show*\nestiveram no Rio em agosto de 1962, com objetivo de colher dados para\numa edição especial sobre cultura latino-americana. Foram informados de\nque a temporada lírica tinha terminado e que a única opção era um show\nna boate *Bon Gourmet*, em Copacabana, do qual participariam importantes\nfiguras da bossa nova. O estilo musical estava em ascensão nos Estados\nUnidos, considerando que ao longo do ano foram lançados vários LPs no\nmercado daquele país. Os jornalistas americanos compareceram a várias\napresentações no *Bon Gourmet* e, de volta a Nova Iorque, tomaram a\niniciativa de organizar um espetáculo para promover a música brasileira.\n\nA outra versão, rememorada pelo embaixador Mário Dias Costa, era a de\nque o produtor musical Sidney Frey havia procurado o consulado\nbrasileiro em Nova Iorque para saber quais eram as cidades brasileiras\nmusicalmente mais relevantes, pois as visitaria com o objetivo de\nincorporar novos nomes à sua gravadora. Foi-lhe recomendado que fosse a\nRecife, Salvador, São Paulo e Rio de Janeiro. Frey viajou para o Brasil\ne permaneceu mais tempo no Rio. Por causa dessa viagem teve a ideia do\nshow no Carnegie Hall, com músicos e intérpretes da bossa nova.\nConseguiu-se o apoio do Instituto Brasileiro de Café (IBC), que assumiu\nas despesas com a hospedagem dos músicos, e da companhia aérea Varig,\nque dividiu com Itamarati o custo das 50 passagens.\n\nDe qualquer forma, o próximo passo da organização do espetáculo era\nvisitar o Rio de Janeiro para falar sobre o show e convidar os artistas.\nCom esse intuito foi organizado um coquetel no Copacabana Palace, mas\nVinicius de Moraes, Tom Jobim, João Gilberto e outros artistas não se\nanimaram muito com o projeto. Contornados os percalços, os músicos\nembarcaram nos dias 20 e 21 de novembro de 1962. O concerto foi\nrealizado numa noite chuvosa que não desestimulou os espectadores: os\ntrês mil ingressos disponíveis foram vendidos, e muitas pessoas ficaram\nde fora.\n\nUm dos problemas do show foi o excesso de artistas no palco, pois além\ndos que vieram do Brasil, foram convidados alguns músicos brasileiros\nque estavam nos Estados Unidos, como Sérgio Ricardo e Carmen Costa. A\norganização do evento também não priorizou o sistema de som para a\nplateia, pois o interesse estava voltado para o equipamento de gravação,\npara a produção do disco ao vivo do espetáculo.\n\nTom Jobim afirmou em entrevista a *O Pasquim* (12/11/1969) que “o teatro\nficou cheio de brasileiros. Toda a colônia brasileira estava lá: a gente\ncantando em inglês e todo mundo falando português, louco para escutar *O\nque é que a baiana tem?* Ficamos naquilo: ‘I love you’. A plateia ficou\nchateada”. Outros músicos, como Roberto Menescal e Carlos Lira, também\nnão gostaram da experiência. Os momentos mais aplaudidos foram as\ninterpretações de Luís Bonfá tocando *Manhã de carnaval* e de Agostinho\ndos Santos cantando *A felicidade*, músicas que integravam a trilha\nsonora do filme *Orfeu Negro*, de Marcel Camus, que fez grande sucesso\ninternacional.\n\nO concerto no Carnegie Hall foi o ponto culminante de reconhecimento\ninternacional e consequente profissionalização dos músicos bossanovistas\n(alguns deles fizeram apresentações bem-sucedidas após esse concerto e\nacabaram fazendo uma temporada ou mesmo se fixando nos Estados Unidos).\nNo dia 5 de dezembro de 1962 foi realizado um show no Teatro\nUniversitário de Washington, com a participação de Tom Jobim, João\nGilberto, Agostinho dos Santos, Luís Bonfá, Carlos Lira, do sexteto de\nSérgio Mendes e do quarteto de Oscar Castro Neves. Em virtude da melhor\norganização, o evento foi muito bem avaliado pela crítica. Em fevereiro\ndo ano seguinte, a revista *O Cruzeiro* noticiava a enorme vendagem de\ndiscos do gênero no mercado norte-americano.\n\nO êxito internacional da bossa nova proporcionou a difusão da música\nbrasileira no exterior, assim como possibilitou a carreira de diversos\nmúsicos fora do Brasil, e não apenas nos Estados Unidos. A partir da\ndécada de 1960, artistas e público da Argentina, de diversos países\neuropeus e do Japão passaram a ser influenciados e a consumir essa\nprodução musical. Ainda nos primeiros anos da década, músicos\nbrasileiros se mudaram para a Califórnia ou Nova Iorque e fizeram longas\nturnês ao redor do mundo. Essa projeção internacional garantiu à bossa\nnova um maior reconhecimento e divulgação no Brasil.\n\nConcomitantemente ao sucesso da bossa nova no meio musical, onde a\nexpressão foi consolidada e canonizada, outros campos da sociedade a\nadotaram, transformando-a em emblema cultural. Segundo Gava, essa\ndivulgação não foi objeto de “uma campanha de marketing deliberada, mas\nindiretamente reforçou as representações do estilo musical\nrecém-inaugurado, sugerindo a vinculação deste a uma modalidade de\ncriação artística mais sofisticada e comprometida com a pesquisa\nformal”. Nesse diálogo, a revista *O Cruzeiro* adotou um design gráfico\ninovador e moderno, cuja proposta foi denominada “bossa nova do\njornalismo”. A publicidade também utilizou a expressão para vender\nóculos, refrigeradores, máquinas de lavar, calçados. A expressão foi\nainda utilizada em títulos de filme, como *O pistoleiro bossa nova*\n(1960), com Grande Otelo, Ankito e Renata Fronzi, em concursos de Miss,\ne na política, onde surgiu a corrente denominada Bossa Nova da UDN\n(União Democrática Nacional).\n\nEntre 1963 e 1966 ocorreu uma diferenciação entre os “bossanovistas”,\nquando uma das vertentes tomou o caminho do engajamento político, e a\noutra se manteve na abordagem da “bossa solar”. Segundo Marcos\nNapolitano, “a bossa nova foi o filtro pelo qual antigos paradigmas de\ncomposição e interpretação foram assimilados pelo mercado musical\nrenovado dos anos 60”. O encontro das várias vertentes que compunham o\ncenário músico-cultural brasileiro, incluindo a bossa nova, a canção\nengajada e o tropicalismo, resultou na Música Popular Brasileira, a MPB.\nEssas transformações redimensionaram o meio musical e contribuíram para\no interesse das gravadoras e das rádios. Por outro lado, o estilo que\nmarcou a geração bossanovista começou a se retrair, pois os músicos mais\nidentificados com o gênero construíram suas carreiras no exterior ou\ntinham pouca visibilidade cultural no Brasil. Esse foi o caso até mesmo\nde Tom Jobim, que durante as décadas de 1970 e 1980 pouco gravou no\nBrasil, mas teve vários discos lançados no exterior. Somente na década\nde 1990 Tom voltou a ter destaque no meio cultural, sendo inclusive\nhomenageado em vida como tema da escola de samba Estação Primeira de\nMangueira no carnaval carioca de 1992.\n\nA produção jornalística de Rui Castro foi importante nessa revalorização\ncultural e musical, assim como a *Coleção Folha 50 anos de Bossa Nova*,\nlançada pelo jornal *Folha de S.Paulo* durante o segundo semestre de\n2008. Outro vetor significativo de difusão foi a inclusão da bossa nova\nnas trilhas sonoras das telenovelas da TV Globo, especialmente do\nnovelista Manoel Carlos. Nos últimos 20 anos, a bossa nova e seus ícones\nganharam destaque em musicais, filmes e documentários. Atualmente esse\nacervo discográfico tornou-se mais acessível através dos relançamentos e\nde sites que divulgam material de selos que faziam mil ou duas mil\ncópias por gravação e sem segunda tiragem.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: CABRAL, S. *Antônio*; CASTRO, R. *Chega*; GAVA, J. *Momento*;\nMCCAANN, B. *Bossa*; NAPOLITANO, M. *Seguindo*; NAPOLITANO, M.\n*S**íncope*.\n","ref":"FONTES: CABRAL, S. *Antônio*; CASTRO, R. *Chega*; GAVA, J. *Momento*;\nMCCAANN, B. *Bossa*; NAPOLITANO, M. *Seguindo*; NAPOLITANO, M.\n*S**íncope*.\n","dic":"DPRRJ"}