{"title":"BRAGA, Gastão","cargoss":["pref. Niterói 1931-1932."],"content":"**BRAGA, Gastão**\n\n\\* pref. Niterói 1931-1932.\n\n*Gastão Braga* nasceu no Rio de Janeiro, então capital do Império, no\ndia 23 de setembro de 1882, filho de Narciso José Nogueira Braga e de\nRita Adelaide de Barros Pederneiras.\n\nPassou a infância em Paris e, quando retornou, ingressou na Escola\nPolitécnica do Rio de Janeiro, onde se formou engenheiro geógrafo em\n1919. Antes de terminar os estudos, começou a trabalhar como inspetor de\nobras e engenheiro ajudante da prefeitura de Niterói. Quando se graduou\nfoi nomeado auxiliar da fiscalização de estradas de ferro da Diretoria\nEstadual de Obras do Rio de Janeiro.\n\nEm 1929 mudou-se para o estado de Minas Gerais por ter sido nomeado\nprefeito do município de São Lourenço, função que exerceu até 1931. No\ndia 15 de dezembro desse ano, foi nomeado prefeito de Niterói pelo\ninterventor no Rio de Janeiro, Ari Parreiras, por indicação do\nex-presidente do estado de Minas Antônio Carlos Ribeiro de Andrada.\nEntre outras medidas tomadas em sua gestão, concluiu a construção da\nsegunda adutora para o abastecimento de água, promoveu reformas no\nTeatro Municipal, no campo de São Bento e no edifício da prefeitura,\ncriou o Conselho de Urbanização e deu início às obras de pavimentação da\navenida Feliciano Sodré. Deixou a prefeitura no dia 3 de agosto de 1932,\napós entrar em conflito com o secretário estadual de Finanças Leonel\nMagalhães.\n\nEm 1933 tornou-se chefe da Residência de Obras de Campos (RJ). Nesse\nperíodo coordenou a construção do fórum e dirigiu interinamente os\nserviços de luz e viação do município. Ainda no mesmo ano retornou a\nNiterói para trabalhar como inspetor da Divisão do Trabalho da\nSecretaria de Trabalho e Produção. Em 1937 deixou esse cargo e assumiu o\nde inspetor de obras da prefeitura de Barra do Piraí (RJ). De volta a\nCampos, foi superintendente dos Serviços Industriais do município entre\n1939 e 1943. Nesse último ano foi responsável pela elaboração do\nanteprojeto de organização dos Serviços de Água e Esgoto do estado do\nRio. Em 1945, na gestão do engenheiro Luís de Sousa, foi nomeado oficial\nde gabinete da Secretaria Estadual de Viação e Obras Públicas.\nAposentou-se nesse cargo em 1952.\n\nCometeu suicídio no Rio de Janeiro, então Distrito Federal, no dia 20 de\nnovembro de 1955.\n\nFoi casado cinco vezes. De seu casamento com a francesa Eugénie\nTrouillet Braga, teve um filho.\n\n*Paulo César Gomes Bezerra*\n\nfontes: SOARES, E. *P**refeitura*; WEHRS,C. *Niterói.*\n","ref":"","dic":"DPRRJ"}