{"title":"BRANDÃO JÚNIOR","cargoss":["pref. Niterói 1935-1936, 1937-1945."],"content":"**BRANDÃO JÚNIOR**\n\n\\* pref. Niterói 1935-1936, 1937-1945.\n\n*João Francisco de Almeida Brandão Júnior* nasceu em Niterói (RJ), no\ndia 19 de agosto de 1894, filho de João Francisco de Almeida Brandão e\nde Alzira Fortes de Bustamante Sá Brandão. Seu pai e seu avô materno,\nAntônio Fortes de Bustamante Sá, foram vereadores em Niterói.\n\nFez seus estudos secundários na filial niteroiense do Colégio Abílio e,\nem seguida, ingressou na Faculdade de Direito do Rio de Janeiro, na qual\nse bacharelou em 1917.\n\nIngressou na política em 1923, quando passou a integrar o diretório\nmunicipal do Partido Republicano Fluminense (PRF) que havia sido\norganizado pelo ex-governador Alfredo Backer. Alguns anos depois, em\n1930, tornou-se consultor jurídico da prefeitura de São Gonçalo (RJ). No\nano seguinte foi designado para chefiar a delegacia de polícia de\nNiterói. Em 1933 fundou o Partido Popular Radical (PPR) do Rio de\nJaneiro ao lado de Raul Fernandes, João Guimarães, Soares Filho, Fábio\nSodré e José Eduardo de Macedo Soares, antigos partidários de Nilo\nPeçanha.\n\nDurante o governo de Protógenes Guimarães (1935-1937) no estado do Rio,\nfoi nomeado prefeito de Niterói, tendo tomado posse no dia 4 de dezembro\nde 1935. Em 1936, quando os conflitos internos do PPR ameaçavam cindir o\npartido, deixou a prefeitura no dia 27 de julho.\n\nApós o início do Estado Novo, foi nomeado novamente prefeito de Niterói,\ndurante a gestão do interventor Ernâni do Amaral Peixoto. Entre as\nrealizações de sua segunda gestão destacam-se a inauguração do Mercado\nMunicipal, cedido ao estado para servir como centro distribuidor de\nalimentos; a construção da estação de tratamento de esgoto de Icaraí; o\ninício da construção do hospital Antônio Pedro; a urbanização do bairro\nde São Francisco com a abertura de ruas, a canalização de rios e o\naterramento de pântanos; a criação da Guarda Municipal e a construção de\nprédios próprios para os grupos escolares municipais; e a restauração do\nForte do Gragoatá, no qual se pretendia instalar o Museu da República, o\nque não se realizou. Liderou a prefeitura até o dia 4 de fevereiro de\n1945, quando pediu exoneração para trabalhar na criação da União\nDemocrática Nacional (UDN).\n\nNo ano seguinte, foi nomeado conselheiro administrativo do estado e, em\nseguida, ministro do Tribunal de Contas do Estado, cargo que desempenhou\naté 1964, quando se aposentou compulsoriamente. A partir desse momento\ncontinuou trabalhando como advogado até a sua morte.\n\nFaleceu em Niterói no dia 24 de maio de 1978.\n\nFoi casado em primeiras núpcias com Ondina de Araújo Brandão e, num\nsegundo casamento, com Inaiá Morais, autora do livro *Memórias de\nBrandão Junior* (1981) e com quem teve três filhos.\n\n*Paulo César Gomes Bezerra*\n\nfontes: *Fluminense* (4/12/1935, 25/7/1936, 28, 31/1, 2/2/1945);\nHistória Rio das Ostras. Disponível em:\n\\<www.historiariodasostras.com.br/pages/sabermais.htm\\>. Acesso em:\n29/9/2010; SOARES,E. *P**refeitura*;WEHRS, C. *Niterói*.\n","ref":"","dic":"DPRRJ"}