{"title":"BRITO, Alves de","cargoss":["dep. est. RJ 1975-1979","const. est. RJ 1975","dep. est. RJ 1979-1983."],"author":"Sabrina Guerghe","content":"**BRITO, Alves de**\n\n\\* dep. est. RJ 1975-1979; const. est. RJ 1975; dep. est. RJ 1979-1983.\n\n*José Alves de Brito* nasceu em Niterói, então capital do estado do Rio\nde Janeiro, no dia 13 de agosto de 1937.\n\nFoi militante do Partido Comunista Brasileiro (PCB). Nas eleições de\n1966 elegeu-se vereador em Niterói e exerceu o mandato entre 1967 e\n1971.\n\nEm novembro de 1974 foi eleito deputado estadual no estado do Rio, na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar. Tomou posse em fevereiro de 1975 para o mandato\nordinário na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ)\ne passou a integrar, em março, a Assembleia Constituinte encarregada de\nelaborar a Constituição do novo estado do Rio – resultante da fusão do\nantigo estado com o da Guanabara, que ocorreria no dia 15 de março.\n\nNa Assembleia Constituinte, instalada no dia 15 de março, integrou a\ncomissão encarregada de redigir o Regimento Interno da Assembleia\nConstituinte. Com a promulgação da nova Constituição estadual em 23 de\njulho de 1975, retornou ao exercício do mandato ordinário na ALERJ e\nintegrou a Comissão Constitucional como membro da subcomissão de\nOrçamento e de Fiscalização Orçamentária.\n\nNas eleições de novembro de 1978 conquistou mais um mandato na legenda\nemedebista, assumindo uma cadeira na ALERJ em fevereiro de 1979. Com o\nfim do bipartidarismo em novembro desse ano e a posterior reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), criado em 1980 como sucessor do MDB.\n\nParticipou da manifestação contra o fechamento do prédio da União\nNacional dos Estudantes (UNE), no bairro do Flamengo, em junho de 1980,\njunto com Heloneida Studart, Raymundo de Oliveira e Chico Amaral.\n\nDisputou novamente uma vaga de deputado estadual pelo PMDB nas eleições\nde novembro 1982, mas não conseguiu se eleger.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. ***Anais***(15-31/3/1975, v. 1); FERREIRA,\nM.; ROCHA, D.; FREIRE, A. *Vozes*; TRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tre-rj.gov.br/site/legislacao/resolucoes/1978/restre37.pdf\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. ***Anais***(15-31/3/1975, v. 1); FERREIRA,\nM.; ROCHA, D.; FREIRE, A. *Vozes*; TRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tre-rj.gov.br/site/legislacao/resolucoes/1978/restre37.pdf\\>.\n","dic":"DPRRJ"}