{"title":"BRITO, Carlos de","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1971],"datas_fim":[1975],"estados":[0],"autor":["Bruno Norbert"],"content":"**BRITO, Carlos de**\n\n\\* dep. est. GB 1971-1975.\n\n*Carlos Alberto Fernandes Nembri de Brito* nasceu no estado do Rio de\nJaneiro no dia 17 de setembro de 1929, filho do desembargador Antônio\nNembri Visani de Brito e da professora Consuelo Carbonel Fernandes de\nBrito.\n\nEstudou no Colégio Militar e, posteriormente, graduou-se na Escola\nNacional de Educação Física e Desportos (ENEF) em 1950. Quando ainda era\num aluno universitário, em 1949, foi representante da ENEF no Diretório\nCentral de Estudantes e foi primeiro vice-presidente da Federação\nAtlética de Estudantes. Posteriormente, graduou-se em direito pela\nUniversidade Gama Filho e em jornalismo pela Universidade do Brasil. Em\n1950 foi nomeado assistente jurídico do Ministério do Trabalho e\nprofessor adjunto da Universidade Federal do Rio de Janeiro (UFRJ),\nfunções que desempenhou até 1980, quando se tornou diretor da\nOrganização Internacional do Trabalho no Brasil, cargo que exerceu até\n1990. Entre 1955 e 1956 foi orientador de educação física do Ministério\nda Educação junto a colégios do Rio de Janeiro.\n\nDesempenhou diversas funções no Iate Clube do Rio de Janeiro entre 1968\ne 2000, e em outras entidades esportivas. Foi assessor do presidente do\nConselho Nacional de Desporto (1969), membro do Conselho Técnico de\nGinástica da Confederação Brasileira de Desportos (1955/1957),\nvice-diretor do Clube Ginástico Português (1954-1955), membro do\nConselho Técnico de Federação Metropolitana de Ginástica (1955) e juiz\ndo Superior Tribunal de Justiça Desportiva da Confederação Brasileira de\nVela e Motor (1976-1977).\n\nFoi secretário-geral do gabinete do Ministério do Trabalho e Previdência\nSocial de 1964 a 1965. Entre 1968 e 1970 prestou consultoria jurídica\npara o gabinete do Ministério da Justiça. No contexto do bipartidarismo,\nem vigor no país desde 1965, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar em cuja legenda concorreu a\numa cadeira na Assembleia Legislativa do Estado da Guanabara (ALEG) nas\neleições de novembro de 1970. Eleito, foi empossado em 1^o^ de fevereiro\nde 1971 e, na ALEG, foi vice-presidente da Comissão de Orçamento e\nFinanças e suplente da Comissão de Constituição e Justiça (1970-1972),\nvice-líder da Arena entre (1971-1972) e segundo vice-presidente da Mesa\nDiretora da casa, entre (1973-1974). Integrou, ainda, a Comissão da casa\nvoltada para as comemorações do Sesquicentenário da Independência em\n1972.\n\nAo deixar a ALEG no final da legislatura, em 31 de janeiro de 1975,\nassumiu a diretoria do Departamento Trabalhista da Arena/RJ. Entre 1975\ne 1976 foi superintendente do Instituto de Organização Racional do\nTrabalho do Rio de Janeiro (IDORT). Em 1977 foi assessor parlamentar do\nprefeito do Rio de Janeiro, Marcos Tamoio (1975-1979), e, até o ano\nseguinte, foi assessor do ministro do Trabalho, Arnaldo Prieto\n(1974-1979).\n\nEm 29 de maio de 1978 assumiu o mandato de vereador em função da\nrenúncia de Eurípedes Cardoso de Meneses no dia 23, que havia sido\neleito para o Conselho de Contas dos Municípios do Estado do Rio de\nJaneiro. Nesse mesmo ano foi líder do governo e da Arena na Câmara\nMunicipal do Rio de Janeiro. Exerceu o mandato até 1980.\n\nEntre 1990 e 1997 presidiu a Gehr International no Brasil.\n\nFoi, ainda, presidente do Instituto Brasileiro de Relações do Trabalho\n(IBRART), da OIT, e representante governamental do Conselho Fiscal do\nServiço Social do Comércio (SESC).\n\nFaleceu em 25 de junho de 2003, na cidade do Rio de Janeiro (RJ).\n\nEra casado com Graziela Neto dos Reis de Brito.\n\n*Bruno Norbert*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>; ASSEMB. LEGISL.\nRJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>; ASSEMB.\nLEGISL. RJ. Projeto de resolução n^o^ 1.019/2001; GOMES, M. *Palavra*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>; ASSEMB. LEGISL.\nRJ. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>; ASSEMB.\nLEGISL. RJ. Projeto de resolução n^o^ 1.019/2001; GOMES, M. *Palavra*.\n","dic":"DPRRJ"}
