{"title":"BRITO, João Antônio Alves de","cargoss":["const. est. RJ 1892","dep. est. RJ 1892-1897."],"author":null,"content":"**BRITO, João Antônio Alves de**\n\n\\* const. est. RJ 1892; dep. est. RJ 1892-1897.\n\n*João Antônio Alves de Brito* foi cafeicultor e criou sua base política\nem Itaperuna (RJ), município do segundo distrito eleitoral, com sede em\nCampos (RJ).\n\nA primeira Constituição republicana fluminense foi elaborada em 1891\npelos partidários do então presidente do estado do Rio de Janeiro\nFrancisco Portela (1889-1891), mas foi anulada após a renúncia deste, em\ndezembro do mesmo ano. No dia 31 de janeiro de 1892 uma nova eleição foi\nrealizada para compor a nova Constituinte, que foi formada por membros\ndo Partido Republicano Fluminense (PRF). Entre eles estava João Antônio\nAlves Brito, que participou assim da elaboração da segunda Constituição\nfluminense, promulgada no dia 9 de abril.\n\nNo dia 24 de abril de 1892, enquanto José Tomás da Porciúncula era\neleito presidente do estado (1892-1894), João Antônio renovou seu\nmandato na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\nMembro das comissões de Estatística, Divisão Civil e Judiciária, de\nIndústria, Agricultura, Comércio e Colonização e de Verificação dos\nPoderes do quinto distrito eleitoral, criticou o governo estadual por\nnão vir supostamente respeitando as deliberações do Legislativo, e por\nnão estar atendendo às demandas dos municípios. Criticou também as obras\nsanitárias em Barra Mansa, Macaé, Nova Friburgo e Vassouras. No início\nde 1894, na discussão sobre a saída da capital do estado de Niterói,\ndevido aos bombardeios sofridos pela cidade durante a Revolta da Armada\n(1893-1894), foi contrário à transferência da capital para Petrópolis,\npor entender que isso aumentaria as despesas e agravaria a crise pela\nqual passava o estado. Sua posição, contudo, foi derrotada, e a mudança\nfoi aprovada pelo plenário da ALERJ em fevereiro. Motivado pela mesma\npreocupação com a precária situação financeira estadual, opôs-se aos\nprojetos de lei que previam a elaboração de uma carta corográfica do Rio\nde Janeiro e a construção de uma colônia de alienados. Diagnosticou como\nprincipais problemas da lavoura fluminense a carência de mão de obra, o\nescasso financiamento, a queda na produção e o aumento da concorrência\nnacional e internacional. Para ele, esse quadro poderia ser superado\nmediante o incentivo à imigração e o financiamento da lavoura.\n\nEm 20 de maio de 1895 foi reeleito deputado estadual pelo PRF. Na nova\nlegislatura, iniciada naquele mesmo ano, defendeu a aprovação do projeto\nde lei que tratava do imposto de exportação do café e apresentou à ALERJ\num estudo comparativo sobre a cobrança desses impostos nos períodos da\nMonarquia e da República, com a conclusão de que na República tinha\nhavido um aumento dos impostos estaduais, o que agravara a crise da\nlavoura. As taxas criadas no governo estadual favoreciam a especulação\nfeita pelos atravessadores sobre os valores de compra e venda do café e\nreduziam a margem de lucro do cafeicultor. A República era vista como\nsinal da decadência da cafeicultura, pelo aumento das taxas e da\nespeculação.\n\nDefensor de investimentos no segundo distrito, foi favorável à\nconstrução de uma estada de ferro ligando Macaé a Conselheiro Paulino,\nconsiderada importante para o desenvolvimento da região. Explicitou e\ndefendeu na ALERJ o voto contrário ao parecer da Comissão de Fazenda e\nOrçamento que rejeitou o pedido de subvenção para a Santa Casa de\nMisericórdia de Campos.\n\nEm 1896, foi contrário ao projeto de encampação da Estrada de Ferro\nLeopoldina, apresentado pelo líder da bancada governista, Artur Sá Earp,\nalinhando-se àqueles que se opunham à intervenção do Estado na economia.\nVia na encampação grande prejuízo para o estado, já que as linhas\nférreas estavam em péssimas condições, sendo o preço de sua manutenção\num agravante para a crise econômica e financeira fluminense. Deixou a\nALERJ em dezembro de 1897, ao final da legislatura.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1892-1897); FERREIRA,\nM.*República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1892-1897); FERREIRA,\nM.*República*.\n","dic":"DPRRJ"}