{"title":"BRITO, Raimundo de","cargoss":["Deputado Estadual","Ministro da Saúde"],"cargos_esp":["GB",0],"datas_ini":[1963,1964],"datas_fim":[1963,1967],"estados":[0,0],"autor":[0],"content":"**BRITO, Raimundo de**\n\n\\* dep. est. GB 1963; min. Saúde 1964-1967.\n\n*Raimundo de Moura Brito* nasceu em Natal no dia 20 de julho de 1909,\nfilho de Francisco Xavier Pereira de Brito e de Áurea de Moura Brito.\n\nCursou o primário no Colégio Santo Antônio e no Grupo Escolar Augusto\nSevero e o secundário no Ateneu Norte-Rio-Grandense, concluindo sua\nformação universitária em 1934 ao diplomar-se pela Faculdade Nacional de\nMedicina, no Rio de Janeiro, então Distrito Federal.\n\nEspecializando-se em cardiologia e cirurgia cardiovascular, e iniciou\nsua carreira de cirurgião no Hospital da Cruz Vermelha Brasileira, onde\npermaneceria de 1934 a 1953. Durante esse período, trabalhou também em\noutros hospitais e exerceu funções na administração pública relacionadas\nà área de saúde, além de atuar como docente da Faculdade Nacional de\nMedicina, como examinador do Departamento Administrativo do Serviço\nPúblico (DASP) e como médico subassistente da Prefeitura do Distrito\nFederal. Em abril de 1947, assumiu a direção do Hospital dos Servidores\ndo Estado (HSE), do qual foi representante no XIX Congresso Anual da\nAssociação Argentina de Cirurgia em 1948. Comissionado no ano seguinte\npelo governo brasileiro para estudar as organizações hospitalares\namericanas, em 1950 lecionou no III Curso Internacional de Organização e\nAdministração de Hospitais, promovido pela Repartição Sanitária\nPan-Americana. Ainda em 1950, foi designado para dirigir por quatro anos\na Inter-American Hospital Association e, em fevereiro de 1951, deixou a\ndireção do HSE, passando a lecionar no curso de organização e\nadministração de hospitais patrocinado pelo Departamento Nacional de\nSaúde, ao qual prestou serviços até 1952. Nesse último ano, integrou a\ndelegação chefiada pelo vice-presidente da República, João Café Filho –\nde quem era médico particular e amigo –, que compareceu à posse do\npresidente do Chile.\n\nCom o suicídio do presidente Getúlio Vargas em agosto de 1954 e a posse\nde Café Filho na presidência da República, foi nomeado diretor do\nInstituto de Previdência e Assistência dos Servidores do Estado (IPASE).\nEm outubro de 1955, foi intermediário junto a Café Filho de uma consulta\nfeita por líderes do Partido Social Democrático (PSD), interessados em\nsaber se este aceitaria os resultados das eleições presidenciais\nrealizadas naquele mês, que indicavam como vitoriosa a chapa Juscelino\nKubitschek-João Goulart. Café Filho, segundo relatou em suas memórias,\ngarantiu que empossaria os eleitos.\n\nEm 2 de novembro, quando o presidente da República apresentou sinais de\ndistúrbios circulatórios, Raimundo de Brito foi o primeiro médico a\nprestar-lhe assistência, providenciando sua remoção para o HSE. Cinco\ndias depois, com o apoio de uma junta médica, opinou pela necessidade de\no presidente guardar repouso por mais tempo. Tal circunstância ocasionou\na transmissão do governo a Carlos Luz, presidente da Câmara dos\nDeputados, que assumiu a presidência da República no dia 8. Três dias\ndepois, entretanto, o general Henrique Teixeira Lott, ministro da Guerra\ndemissionário, depôs Carlos Luz, afirmando que, com a medida, barrava\numa conspiração em curso no governo e garantia a posse de Kubitschek. A\nchefia da nação foi então entregue a Nereu Ramos, vice-presidente do\nSenado e figura seguinte na ordem sucessória.\n\nNo dia 21 de novembro, Raimundo de Brito integrou nova junta médica que\ndeclarou Café Filho apto a reassumir a presidência. Na madrugada do dia\n22, porém, seguindo a orientação vitoriosa em 11 de novembro, o\nCongresso aprovou o impedimento de Café Filho e confirmou a investidura\nde Nereu Ramos no governo federal. No dia 25, após um incidente com o\nnovo ministro do Trabalho, Nélson Omegna, Raimundo de Brito demitiu-se\nda presidência do IPASE.\n\nEm outubro de 1962, elegeu-se deputado à Assembleia Legislativa do\nrecém-criado estado da Guanabara na legenda da União Democrática\nNacional (UDN). Antes mesmo de iniciar o mandato, porém, foi nomeado\npelo governador Carlos Lacerda para o cargo de secretário de Saúde do\nestado.\n\nApós o movimento político-militar 31 de março de 1964 que derrubou o\ngoverno de João Goulart, foi convidado pelo novo presidente da\nRepública, o marechal Humberto Castelo Branco, para assumir o Ministério\nda Saúde. Essa indicação, que o conduziu no dia 15 de abril da pasta\nestadual para a pasta federal da Saúde, foi interpretada por Luís Viana\nFilho em seu livro *O governo Castelo Branco* como uma forma de\ncontemplar o governo na Guanabara na composição do ministério\nrevolucionário.\n\nNa escolha do candidato da UDN à sucessão de Carlos Lacerda em 1965,\nRaimundo de Brito teve o seu nome cogitado, juntamente com Adauto Lúcio\nCardoso e Carlos Flexa Ribeiro, tendo sido este último o indicado. Com a\nextinção dos partidos políticos decretada pelo Ato Institucional n^o^ 2,\nde 27 de outubro de 1965, e a posterior instauração do bipartidarismo,\nintegrou o grupo de udenistas que optou por ingressar na Aliança\nRenovadora Nacional (Arena), divergindo do bloco lacerdista que aderiu\nao Movimento Democrático Brasileiro (MDB). Deixou o Ministério da Saúde\nem março de 1967, quando terminou o governo Castelo Branco.\n\nDedicando-se à iniciativa privada, foi diretor da Rio Clínicas, no Rio\nde Janeiro.\n\nVice-presidente da Associação de Docentes da Faculdade Nacional de\nMedicina da Universidade do Brasil e secretário do Serviço Social da\nCruz Vermelha Brasileira, foi presidente do Colégio Brasileiro de\nCirurgiões de 1959 a 1961, além de membro da Sociedade de Medicina e\nCirurgia do Rio de Janeiro e de diversas outras entidades científicas e\nprofissionais.\n\nFaleceu na cidade do Rio de Janeiro em 6 de janeiro de 1988.\n\nEra casado com Inês Félix Pacheco Brito, de quem teve seis filhos.\n\nPublicou perto de 280 títulos, entre trabalhos científicos,\nconferências, comunicações e livros, dos quais se destacam *Cirurgia das\nveias*; *Tática e técnica cirúrgicas da mama*; *Paratireoidectomia no\nreumatismo crônico*; *O pré*-*operatório nos bócios tóxicos*; *Câncer e\ntireoide*;*Hiperparatireoidismo*; *Bócios endoto-ácidos*; e *Megacolo e\nvitamina B*.\n\nFONTES: CAFÉ FILHO, J. *Sindicato*; *Encic.* *Mirador*; *Globo*\n(7/1/1988); *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*;*Jornal do Brasil* (7/1/1988); NÉRI, S. *16*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; *Veja* (13/1/1988); VIANA FILHO, L.\n*Governo*;*Who’s who in Brazil.*\n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato*; *Encic.* *Mirador*; *Globo*\n(7/1/1988); *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*;*Jornal do Brasil* (7/1/1988); NÉRI, S. *16*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; *Veja* (13/1/1988); VIANA FILHO, L.\n*Governo*;*Who’s who in Brazil.*\n","dic":"DPRRJ"}
