{"title":"BRIZOLISMO","cargoss":["Termo utilizado durante cerca de cinco décadas (do final dos anos 1950"],"author":null,"content":"**BRIZOLISMO**\n\nTermo utilizado durante cerca de cinco décadas (do final dos anos 1950\naté 2004) para descrever um tipo de performance política e uma forma de\nabordagem de um conjunto de temas e bandeiras associados a Leonel\nBrizola durante sua vida pública. Refere-se, portanto, à figura de\nBrizola e àquilo que ela representou ao longo de sua atuação. São\ncoautores do brizolismo, além do próprio Brizola, seus seguidores\nilustres e anônimos, seus críticos e adversários, articulistas,\nformadores de opinião, historiadores e demais intérpretes que, ao\nabordar as questões mais candentes que pautaram a política brasileira\ndurante meio século, conferiram inevitavelmente um sentido a ações,\ndiscursos e posições assumidas pelo líder trabalhista.\n\nNo correr de tão longo período, o termo brizolismo teve significados\ndiferentes, variando segundo contextos e situações específicas. Do mesmo\nmodo, além de seu sentido propriamente alusivo, ele teve conotações\nvalorativas contraditórias e conflitantes, ao representar adjetivamente\nposições de adesão e reverência, por parte de seus seguidores, e de\nrepúdio, por seus adversários. Sendo assim, brizolismo é o termo\nutilizado para conferir significados e qualidades a um líder específico,\nque ancorou sua trajetória em seu carisma e em sua forte capacidade de\nestabelecer uma conexão direta com as massas. A despeito das variações\nverificadas durante os anos de sua vigência, é possível identificar uma\nlinha condutora a que se reportou o sentido do brizolismo enquanto feixe\nde significações e signos políticos.\n\nPrimeiro tempo\n\nNo âmbito nacional, o termo brizolismo só passaria a integrar o\nvocabulário político no contexto da agitação que marcou o início dos\nanos 1960. Até então, Leonel Brizola fora uma liderança local, no Rio\nGrande do Sul. Sob o comando de Getúlio Vargas, participou, no fim do\nEstado Novo (1945), da criação do Partido Trabalhista Brasileiro (PTB),\nagremiação que também abrigaria o chamado “braço sindical de apoio”,\nradicado no Ministério do Trabalho. Nos anos que se seguiram, a ascensão\nda carreira de Brizola foi avassaladora e lançou as bases do brizolismo\nno Rio Grande do Sul. No âmbito regional, Brizola foi eleito deputado\nestadual duas vezes (em 1947 e 1950), deputado federal pelo Rio Grande\ndo Sul (1954) e prefeito de Porto Alegre (1955).\n\nEm cada um desses pleitos pode-se identificar, retrospectivamente, duas\ndas marcas mais proeminentes do brizolismo: uma enorme capacidade de\nmobilização popular e desempenhos eleitorais extraordinários. Quando\nBrizola ocupou cada um desses cargos, ainda no início de sua carreira,\nencampou algumas das políticas que configurariam outros elementos do\nbrizolismo, bem como a base social que lhe daria suporte: forte\ninvestimento em educação pública, sobretudo com a criação de escolas\nprimárias em bairros pobres, estímulo à iniciativa privada de capital\nnacional e políticas sociais voltadas para as populações mais pobres. No\nâmbito do Congresso Nacional, o desempenho do líder gaúcho também se\ndesenhou em embates memoráveis com lideranças da União Democrática\nNacional (UDN), Carlos Lacerda em especial.\n\nQuando Brizola venceu a eleição para o governo do Rio Grande do Sul\n(1959), comandando uma vitória esmagadora do PTB sobre seus dois maiores\nrivais – a UDN e o Partido Social Democrático (PSD), o brizolismo\ncomeçou a ganhar contornos nacionais e passou a fazer parte do\nvocabulário próprio do embate político de então. Nessa ocasião, o\ndiretório gaúcho do PTB detinha um razoável controle do partido, e João\nGoulart, além de ser seu presidente nacional, era reconhecido como sua\nprincipal liderança e como herdeiro legítimo do legado político de\nGetúlio Vargas.\n\nNa passagem do final dos anos 1950 para a década seguinte, o brizolismo\nirrompeu como o segmento mais radical do trabalhismo no PTB. Essa\nalcunha decorria da luta veemente pelas reformas de base, pelo\nnacionalismo econômico, pelo controle do fluxo do capital internacional\nna economia brasileira e pela mobilização das massas em defesa de\nmudanças estruturais na sociedade brasileira. A verve combativa e pouco\nafeita a diálogos conciliadores também foi marca proeminente do líder e\nde seus seguidores. Embora encampasse um programa que tinha pontos em\ncomum com a esquerda alinhada ao proscrito Partido Comunista Brasileiro\n(PCB), o brizolismo emergiu como um discurso contraditório ao do PCB,\nconcorrendo com ele pela adesão das massas de trabalhadores urbanos.\nInternamente, o brizolismo surgiu veiculando uma perspectiva menos\nmoderada do que aquela propugnada pelo trabalhismo associado a João\nGoulart. Desse modo, ele apareceu na esfera pública brasileira\ndiferenciando-se tanto internamente da corrente que predominava entre os\ntrabalhistas, quanto, externamente ao partido, de outras tendências\npolíticas identificadas com a esquerda.\n\nSe o conteúdo do brizolismo em seus primeiros momentos era pautado pelo\nnacionalismo, pela defesa de reformas políticas e sociais e pela redução\nda dependência da economia ao capital externo, do ponto de vista dos\nmétodos de atuação, ele também surgiu com traços próprios. Nesse\naspecto, caracterizou-se por uma abordagem que priorizava a mobilização\ndas massas trabalhadoras (a clivagem classista inexiste na retórica do\nbrizolismo) e se dirigiu, preferencialmente, aos setores subalternos\nmenos organizados da população urbana. Também nesse ponto, o brizolismo\nsurgiu como uma corrente distinta do trabalhismo em sua versão\njanguista, sustentada pelo sindicalismo organizado a partir do\nMinistério do Trabalho. Igualmente se diferenciou da atuação do PCB e de\ndemais partidos de inspiração marxista, dedicados ao esforço de\norganização da classe trabalhadora, via adesão partidária.\n\nAs marcas substantivas e estratégicas que caracterizaram o brizolismo em\nsua primeira versão histórica foram dramatizadas em três episódios\nocorridos entre 1959 e 1962. No primeiro deles, quando exercia o cargo\nde governador do Rio Grande do Sul, Brizola encampou a Companhia de\nEnergia Elétrica Rio-Grandense, filial da American Power Company. Embora\ndo ponto de vista objetivo a iniciativa não tivesse grande impacto,\npublicamente ela foi veiculada como manifestação intrépida da\nperspectiva nacionalista identificada com o brizolismo e de seu destemor\nem enfrentar o “imperialismo americano”.\n\nO segundo episódio foi a chamada Campanha da Legalidade. Após a renúncia\ndo presidente Jânio Quadros, em agosto de 1961, houve uma grande\nresistência de setores civis e militares a dar posse ao vice-presidente\nJoão Goulart. O impasse gerado redundou em uma intensa movimentação que\npraticamente cindiu o país. De um lado, os defensores dos preceitos\nconstitucionais reclamavam a posse prevista na Carta; de outro, aqueles\nque, sob o argumento de que João Goulart incendiaria o país, advogavam a\nviolação da lei em defesa da manutenção da democracia.\n\nAinda governador do Rio Grande do Sul, Brizola mobilizou a população de\nPorto Alegre em pronunciamento via rádio, conclamando respeito à\nConstituição e resistência armada, se necessário, contra o que definia\ncomo um golpe de Estado. A adesão da Brigada Militar gaúcha, das forças\ndo III Exército e da própria população tornou a iniciativa de Brizola um\ndos mais famosos episódios de mobilização de massas do período.\nBarulhenta, irredutível e disposta ao combate, a movimentação\ndesencadeada pelo líder trabalhista acabou se tornando, metonimicamente,\na expressão da resistência à violação que se afigurava.\n\nO terceiro episódio que concorreu para consagrar a expressão brizolismo\nfoi, mais uma vez, uma iniciativa no terreno econômico. A encampação da\nCompanhia Telefônica Rio-Grandense, ligada à empresa norte-americana\nInternational Telephone and Telegraph, causou grave crise diplomática,\nmas obteve o apoio maciço de setores populares e empresariais gaúchos.\nMais uma vez, o brizolismo atestava na prática sua vocação nacionalista\nnos termos em que era veiculado naquele momento.\n\nOs três episódios ocorridos durante o governo Brizola no Rio Grande do\nSul tornaram o brizolismo um fenômeno nacional. Por representar a\ntendência mais radical do trabalhismo (o que causava reservas até em\nalguns setores do próprio PTB), ele foi identificado com as correntes\nnacionalistas voltadas para a potencialização do capital nacional e a\nautonomização do desenvolvimento econômico em relação ao capital\nestrangeiro. Da perspectiva de seus partidários, o brizolismo\nrepresentava, também, o movimento de apoio incondicional à liderança\nverdadeiramente comprometida com as questões sociais, com a ampliação do\nacesso a direitos sociais e com a radicalização da democracia. O\nbrizolismo era, portanto, uma corrente à esquerda no interior do\ntrabalhismo, a que preservara de forma mais “pura” o legado varguista, e\nseu líder, aquele que efetivamente poderia levar à frente o trabalho\niniciado por Getúlio Vargas. Foi dessa forma que adeptos e simpatizantes\ndefiniram o brizolismo em suas origens.\n\nFenômeno decorrente do primarismo das massas, sempre sujeitas à\nmanipulação de oradores habilidosos e inescrupulosos, agitação\nantidemocrática capitaneada por um caudilho forjado na tradição\nautoritária dos pampas gaúchos, epifenômeno populista originado da\nfragilidade endêmica das instituições políticas brasileiras, ameaça à\nordem pública: eis, igualmente, o brizolismo, desta feita, descrito por\nseus adversários. O curioso é que tais sentenças surgiram dos mais\nvariados setores do espectro político brasileiro no início dos anos\n1960, sendo verbalizadas por comunistas, udenistas, pessedistas,\nmilitares e, por absurdo que possa parecer, alguns trabalhistas do\npróprio PTB. Uma hostilidade tácita e uma disputa pouco velada pela\nliderança do trabalhismo se estabeleciam entre brizolistas e janguistas\n(trabalhistas ligados a João Goulart).\n\nO desempenho de Brizola nas eleições parlamentares de 1962, quando\nconcorreu a uma vaga a deputado federal pelo então recém-criado estado\nda Guanabara, consagrou o brizolismo como fenômeno nacional. Brizola\nobteve uma cadeira com a maior proporção de votos da história política\nbrasileira em pleitos parlamentares até aquele momento. Além de firmar o\nalcance nacional de sua liderança, Brizola atestou sua ascendência para\nalém das fronteiras gaúchas e levou o brizolismo para o centro do\ncenário político.\n\nCom Brizola ocupando uma cadeira no Congresso pela Guanabara, o\nbrizolismo passou a ser identificado definitivamente como uma corrente\npolítica extremamente ativa. O caráter alegadamente autoritário e o\nestilo pouco afeito aos procedimentos próprios da democracia formal\nficaram patentes em iniciativas como a criação do Grupo dos Onze (uma\nespécie de milícia desarmada, organizada em bairros e áreas populares\nque se manteria em mobilização permanente para intervir diretamente\nquando se fizesse necessário) ou em declarações bombásticas do líder que\nanunciava o porvir das reformas de base “na lei ou na marra”. O Alto\nComando das Forças Armadas, não sem razão, devotava especial hostilidade\nao brizolismo. Afinal, fazia parte de seu repertório um largo trânsito\nna caserna e nos ciclos dos oficiais de baixa patente, o que reforçava a\nnatureza insubordinada associada a ele. Em tempos conturbados e\ncaracterizados pela instabilidade, o brizolismo conseguiu se destacar\ncomo especialmente ruidoso, criando não poucos problemas para o próprio\nlíder máximo do PTB, João Goulart, então presidente da República.\n\nQuando veio o golpe militar, em 1^o^ de abril de 1964, que redundou na\ndeposição de João Goulart, a quase solitária tentativa de resistência\narmada, reatualizando a mobilização da Campanha da Legalidade, foi\nmalograda, mas ainda assim ficou registrada na história como postura\ntípica do brizolismo. Esse episódio marca o que podemos chamar o fim do\nprimeiro brizolismo.\n\nO brizolismo concluiu seu primeiro ciclo identificado como uma postura\ncombativa, capaz de agregar grandes segmentos das populações urbanas\n(notadamente aquelas menos organizadas) e dotada de forte apelo\neleitoral. Além disso, embora estreitamente identificado ao trabalhismo,\nnão havia entre esses termos uma relação de sinonímia. Isso porque, já\nnesse momento, o caráter agressivo e pouco afeito às liturgias\ninstitucionais do brizolismo o diferenciava, por exemplo, da postura\nmais comedida e conciliadora que caracterizava as estratégias e a\ncondução do trabalhismo identificado com a figura de João Goulart.\nEnquanto este tinha no sindicalismo urbano organizado sua principal base\nde apoio, o brizolismo formava uma espécie de caleidoscópio em que se\ncombinavam setores urbanos menos organizados (o lumpemproletariado, na\nlinguagem marxista), segmentos residuais de pequenos e médios\nempresários, uma parcela “jacobina” das camadas médias e setores\nsubalternos das Forças Armadas. Já nesse primeiro ciclo, fica patente\nnão ser apropriado pensarmos o brizolismo como um movimento (se\nreconhecemos naquilo que este termo designa algum grau de organicidade,\narticulação e direção), menos ainda como uma doutrina. Trata-se de forma\nmais exata de uma corrente política difusa, orientada a partir das ações\nde uma liderança dotada de forte carisma, capaz de enfeixar em suas\nações e discursos uma série de demandas e valores veiculados na\nconjuntura em que atua, conferindo-lhes significado e inteligibilidade\nampliados.\n\nA enorme capacidade de transformar a adesão ao líder em votos, no\ncontexto de uma democracia de massas ainda incipiente, foi certamente um\nfator decisivo para o alcance e a capacidade de intervenção do\nbrizolismo no contexto da democracia de 1945. Com o golpe e a\nconsequente cassação e fuga para o exílio, de Brizola e de outras\nlideranças, nas primeiras horas após o 1^o^ de abril de 1964, o\nbrizolismo saiu do cenário político para entrar no campo do mito.\n\nErigido à posição de inimigo número um do regime militar, os passos de\nBrizola no exílio foram seguidos com interesse, suspeita, preocupação e\nfascínio. Histórias foram tecidas, a maior parte delas sem qualquer\nconfirmação. Entre os anos de 1964 e 1979, período que vai do golpe\nmilitar à promulgação da Lei da Anistia, o brizolismo se tornou parte\nimportante da memória de tempos unanimemente reconhecidos como instáveis\ne agitados. No discurso de militares, de setores civis de apoio ao\nregime e de algumas correntes da esquerda, o brizolismo foi encarado\ncomo sintoma da fragilidade da ordem interrompida pelo golpe e,\nsimultaneamente, como uma das causas do próprio golpe. Em sua acepção\nheroica, ele ficou conhecido como o mais contundente baluarte de\nresistência à ruptura democrática e, ao mesmo tempo, como sua maior\nvítima. Às imagens anteriormente citadas como expressivas do brizolismo\nsomou-se mais uma: a de martírio.\n\nSegundo tempo\n\nOs sentidos contraditórios, veiculados sempre com igual intensidade por\nseus vocalizadores, certamente contribuíram para que, no retorno dos\nexilados e no processo de redemocratização, o brizolismo reaparecesse\ncom força no cenário público. Sem qualquer outra liderança de expressão\npopular remanescente do período pré-1964 (João Goulart morreu no exílio,\nem 1976), Brizola retornou como principal referência do trabalhismo\nvarguista, posição que disputara no PTB com João Goulart. Em lugar de\nser reconhecido como uma das correntes do trabalhismo, no contexto da\nNova República o brizolismo foi identificado como o continuador legítimo\nda empresa trabalhista. Tal herança foi cuidadosamente ritualizada, e\ndois episódios se destacaram nesse aspecto.\n\nO primeiro se deu nos últimos momentos de exílio, quando, em 1978, já\ncontando com a promulgação da lei da anistia, um grupo de trabalhistas\nexilados se articulou para realizar um encontro destinado à criação de\num novo partido trabalhista, sob o comando de Brizola. Celebrada sob os\nauspícios de lideranças da social-democracia europeia, a reunião, que\nficou conhecida como Encontro de Lisboa, foi divulgada como o surgimento\nde um novo trabalhismo a ser conduzido por um partido trabalhista também\nnovo, tendo Brizola à frente.\n\nO segundo episódio que dramatizou o retorno do brizolismo se deu no\npróprio percurso traçado por Brizola, em sua volta ao Brasil. Ao\ncontrário dos demais exilados ilustres que desembarcaram em solo\nnacional no Rio de Janeiro ou em São Paulo, Brizola voltou para o Sul,\nmais precisamente para São Borja, onde visitou os túmulos de Getúlio\nVargas e João Goulart, num ato simbólico que representaria daí em diante\nseu papel na política brasileira.\n\nMarque-se a peculiaridade com que o brizolismo se redefiniu,\nressemantizando o próprio trabalhismo de que se tornou herdeiro. Ele\npassou a ser identificado como a ponte entre um novo Brasil que se\nbuscava construir e os processos de emancipação nacional e\ndemocratização que haviam sido brutalmente interrompidos pelos episódios\nocorridos a partir de 1964. Radicado no Partido Democrático Trabalhista\n(PDT), criado a partir da perda, numa contenda judicial com Ivete\nVargas, do direito de usar a antiga sigla PTB, o brizolismo ressurgiu\ncom grande impacto, sobretudo nos dois estados em que fora mais atuante:\no Rio de Janeiro e o Rio Grande do Sul.\n\nNo novo contexto, o brizolismo retomou suas antigas bandeiras,\nincorporando novas abordagens. Aliado à retórica nacionalista e ao apelo\nàs massas, sem fazer uso da clivagem classista (o discurso brizolista se\nreportou preferencialmente aos pobres, às massas populares ou aos\ntrabalhadores de uma maneira geral), o brizolismo, tal como proposto por\nseus adeptos, buscou: explicitar sua proximidade com a social-democracia\neuropeia, incorporar à agenda pública a defesa das minorias (mulheres,\nnegros, povos indígenas etc.) e firmar-se como herdeiro legítimo do\nlegado varguista. No contexto do início dos anos 1980, o discurso\nbrizolista definiu o brizolismo como um “socialismo moreno”, aludindo a\nseu caráter socialista, a um só tempo não marxista e dotado de cor\nlocal. A designação “moreno” era, assim, a reafirmação de um socialismo\nnacionalista.\n\nDo ponto de vista estratégico, a relativa negligência para com os\nprocedimentos e as instituições formais, já alegada por brizolistas e\nantibrizolistas no passado, foi reforçada pelos próprios desdobramentos\npolíticos das décadas de 1980 e 1990. Em 1982, na primeira eleição,\ndesde 1965, para os executivos estaduais, Leonel Brizola foi o único\ngovernador sufragado que não era filiado nem ao Partido do Movimento\nDemocrático Brasileiro (PMDB) nem ao Partido Democrático Social (PDS),\nas duas agremiações herdeiras do bipartidarismo que vigorou de 1965 a\n1980 – o Movimento Democrático Brasileiro (MDB) e a Aliança Renovadora\nNacional (Arena). Escolhido sem o apoio de uma máquina partidária bem\nestruturada, Leonel Brizola fez parecer que sua figura e liderança eram\nmaiores do que o partido e o brizolismo muito mais amplo e relativamente\nautônomo ao engajamento partidário.\n\nBaseado no Rio de Janeiro, o brizolismo adicionou à combatividade certo\nespírito carnavalesco. Ambos se fundiam de forma surpreendente, por\nexemplo, no Movimento Popular da Brizolândia. A sede da Brizolândia se\nresumia a uma precária barraquinha de madeira, montada em frente à\nCâmara de Vereadores do Rio de Janeiro, na Cinelândia, uma das\nprincipais e mais conhecidas praças do centro da cidade. Ali, o “lúmpen”\nbrizolista se reunia diariamente para falar de política, fazer\ncomícios-relâmpago e, em épocas eleitorais, protagonizar conflitos com\nmilitantes de outros partidos. Entre uma pancadaria e um comício, faziam\ngalhofa, lançavam palavras de ordem e atestavam sua adesão incondicional\nao líder que dava nome ao movimento. Embora formalmente vinculados ao\npartido, os membros da Brizolândia se autodefiniam como brizolistas e\nnão raro declaravam seu desprezo ao PDT e ao próprio trabalhismo.\n\nA carnavalização da política se manifestava nas frases de campanha de\nduplo sentido, como “Brizola na cabeça”, no lançamento de candidaturas\nde figuras estranhas à política convencional (como o produtor musical\nCarlos Imperial, o cantor popular Aguinaldo Timóteo ou o cacique Juruna)\ne nos comícios que juntavam discursos combativos e músicas\ncarnavalescas. A própria expressão socialismo moreno tinha algo de\ngalhofeiro esgrimido contra a chamada esquerda tradicional.\n\nO primeiro mandato de Brizola como governador do Rio de Janeiro assentou\nas bases do novo brizolismo, tanto do ponto de vista do campo\nprivilegiado de iniciativas em políticas públicas quanto da construção\nde uma retórica renovada. No primeiro caso, destacaram-se: o desenho de\num modelo de educação primária de tempo integral através do programa dos\nCentros Integrados de Educação Pública, os CIEPs, as políticas de\nconstrução e regularização de posse de habitações populares e as\ntentativas de mudanças radicais na área de segurança pública. A retórica\nutilizada para legitimar cada uma dessas iniciativas reforçou o caráter\npopular do brizolismo. A segurança pública foi, indiscutivelmente, a\nmais polêmica.\n\nO discurso brizolista operou um deslocamento na abordagem dos direitos\nhumanos. A partir de metade dos anos 1970, o problema dos direitos\nhumanos foi introduzido no Brasil como decorrência das denúncias de\ntorturas e assassinatos com motivações políticas perpetrados pelo regime\nmilitar. Na abordagem brizolista, o tema foi estendido às formas de\natuação das polícias nos bairros periféricos e nas favelas do Rio de\nJaneiro e ao tratamento violento e discricionário conferido às classes\npopulares por estas instituições. Esse deslocamento levou a uma\ntentativa de redefinição dos modos de operar das polícias no estado. Na\nprática, os resultados foram desastrosos. As corporações policiais\nreagiram duramente, e diversos setores conservadores passaram a associar\no brizolismo à proteção das redes criminosas. Tal associação, amplamente\nexplorada pelo discurso antibrizolista, aderiu ao brizolismo de forma\nindelével. A despeito do fracasso da tentativa e dos estragos daí\ndecorrentes à imagem do brizolismo e de Brizola, cabe o reconhecimento\nde que ambos tiveram participação importante nas formas pelas quais o\ndiscurso sobre os direitos humanos foi incorporado à agenda pública do\nBrasil na última década do século XX.\n\nNo novo brizolismo também tiveram lugar desempenhos eleitorais\nmemoráveis. Além da vitória em 1982, ele voltaria a demonstrar sua força\nem duas ocasiões. Em 1989, na primeira eleição direta para a presidência\nda República desde o longínquo ano de 1960, já derrotado no primeiro\nturno, Brizola foi o responsável pelo maior fenômeno de transferência de\nvotos da história política brasileira. Ao declarar seu apoio à\ncandidatura de Luís Inácio Lula da Silva, Brizola ajudou o candidato do\nPartido dos Trabalhadores (PT) a obter uma vitória esmagadora no Rio de\nJaneiro e no Rio Grande do Sul, os dois estados em que, no primeiro\nturno, o líder trabalhista obtivera o maior volume de votos. No ano\nseguinte (1990), foi eleito mais uma vez governador do estado do Rio de\nJaneiro, com um desempenho que o sufragou já no primeiro turno.\n\nAs vitórias acachapantes, porém, foram seguidas por derrotas que,\nlentamente, configuraram o declínio e a exaustão do brizolismo no final\ndo século XX. Em 1994, novamente postulante à presidência da República,\nLeonel Brizola teve um desempenho pífio, terminando o processo em um\nmodesto quarto lugar. Durante seu segundo mandato como governador do\nestado do Rio de Janeiro, seu prestígio local também foi gradativamente\nminado por acusações de conivência com o crime organizado, centralização\npolítica e arcaísmo. A gota d’água para a derrocada do brizolismo foi a\nrelutância de Brizola em aderir ao movimento pelo *impeachment* do então\npresidente Fernando Collor de Melo, em 1992, sob a alegação de que havia\numa manobra golpista por trás dele. A partir desse episódio, a despeito\nde seguir assumindo posturas polêmicas e de despertar a simpatia de\namplos setores populares, o brizolismo jamais voltou a ter expressão\neleitoral efetiva, característica de que sempre tirara parte de sua\nforça.\n\nO declínio do brizolismo está fortemente associado ao seu equivalente\neleitoral, mas não se resume a ele. À medida que o processo político\nbrasileiro avançou, tanto o estilo político quanto a retórica brizolista\nforam se tornando antiquados e inadequados às novas condições internas e\nexternas. A defesa do nacionalismo deixou de ter efeito e de mobilizar\npaixões, num contexto de evidente integração da economia mundial. O\napelo às massas trabalhadoras ganhou outras vozes. A retomada do fio da\nhistória já não se afigurava como tarefa a ser cumprida tendo em vista a\nredemocratização do país.\n\nO enfraquecimento eleitoral também atenuou o discurso antibrizolista,\ncrucial para a construção da imagem pública do brizolismo. Já não havia\nali um inimigo a ser batido. A despeito de seu alcance nacional, o\nbrizolismo revelou-se um fenômeno efetivamente forte nos dois estados em\nque o líder a que se reportava atuou politicamente (Rio de Janeiro e Rio\nGrande do Sul). A indisfarçável concentração decisória na liderança do\npartido implicou sérios obstáculos para sua consolidação nacional.\nLideranças surgidas no interior do PDT ou atraídas para ele\ninvariavelmente abandonaram o partido, protagonizando conflitos públicos\ncom o líder e caindo em desgraça entre as hostes brizolistas. Pouco a\npouco, o brizolismo encolheu, perdeu seu vigor e revelou dificuldades de\nadequação à nova conjuntura nacional.\n\nDeve-se reconhecer, contudo, que o brizolismo cumpriu um papel\nimportante, enquanto mostrou vitalidade política e eleitoral. Garantiu\num lugar para o antigo trabalhismo e para o legado varguista no contexto\npolítico brasileiro pós-regime militar. Estabeleceu, portanto, como\nreclamava fazer, um elo entre a primeira experiência de democracia de\nmassas no Brasil (o regime de 1945 a 1964) e sua segunda versão\n(desencadeada a partir da Lei da Anistia, em 1979, e consolidada na\npromulgação da Constituição de 1988).\n\nA última grande manifestação pública do brizolismo ocorreu, contudo,\napós a sequência de fracassos e o aparente ocaso de sua popularidade.\nEla se deu, mais precisamente, quando da morte do líder, em junho de\n2004. Uma multidão inflamada, entoando vivas a ele, ainda que\nsurpreendentemente comportada para seus padrões, acorreu ao velório de\nBrizola, no Rio de Janeiro e em Porto Alegre, prestando-lhe uma última\nhomenagem em termos semelhantes aos que fizera nos 50 anos anteriores.\n\n*João Trajano Sento-Sé*\n\nFONTES: AGUIAR, R. *Leonel*; BANDEIRA, M. *Brizola*; BARROS, E.\n*Populismo*; BODEA, M. *Partido*; CARRION JR., F. *Brizola*; CIDADÃO,\nL.; MUSSI, E. *R**azões*; DELGADO, L. *PTB*; FERREIRA, J. *Trabalhismo*;\nFERREIRA, M. *Força*; FERREIRA, M. *Partido*; GUANABARA, R. *Partido*;\nHOLLANDA, C. *Polícia*; KELLER, V.; DIAS, S.; COSTA. M. *Leonel*; KINZO,\nM. *Eleição*; MANESCHY, O.; SAPUCAIA, M.; BECKER, P. *Com*; SENTO-SÉ, J.\n*Brizolismo*; SENTO-SÉ, J. *Várias* SENTO-SÉ, J. *Encontro*; SOARES, G.;\nSILVA, N. *Discreto*; SOUZA, A.; LIMA JR., O.; FIGUEIREDO, M. *Brizola*;\nSOUZA, E. *Brizolândia.*\n","ref":"FONTES: AGUIAR, R. *Leonel*; BANDEIRA, M. *Brizola*; BARROS, E.\n*Populismo*; BODEA, M. *Partido*; CARRION JR., F. *Brizola*; CIDADÃO,\nL.; MUSSI, E. *R**azões*; DELGADO, L. *PTB*; FERREIRA, J. *Trabalhismo*;\nFERREIRA, M. *Força*; FERREIRA, M. *Partido*; GUANABARA, R. *Partido*;\nHOLLANDA, C. *Polícia*; KELLER, V.; DIAS, S.; COSTA. M. *Leonel*; KINZO,\nM. *Eleição*; MANESCHY, O.; SAPUCAIA, M.; BECKER, P. *Com*; SENTO-SÉ, J.\n*Brizolismo*; SENTO-SÉ, J. *Várias* SENTO-SÉ, J. *Encontro*; SOARES, G.;\nSILVA, N. *Discreto*; SOUZA, A.; LIMA JR., O.; FIGUEIREDO, M. *Brizola*;\nSOUZA, E. *Brizolândia.*\n","dic":"DPRRJ"}