{"title":"BRUM, Ari Ribeiro","cargoss":["dep. est. RJ 1995-1999."],"author":"Luzia Costa Becker","content":"**BRUM, Ari Ribeiro**\n\n\\* dep. est. RJ 1995-1999.\n\n*Ari Ribeiro Brum* nasceu em Muniz Freire (ES) no dia 13 de fevereiro de\n1947, filho de Flordomiro Clemente Brum e de Leonídia Ribeiro Brum.\n\nGraduou-se em administração pelas Faculdades Integradas Simonsen, no Rio\nde Janeiro. Cursou ainda relações públicas no Conselho Regional de\nRelações Públicas e direito penal na Faculdade Moacyr Sreder Bastos. Foi\ngerente administrativo do banco Bradesco por 25 anos e analista de\nsistemas do Centro de Tecnologia da Informação e Comunicação do Estado\nRio de Janeiro entre 1982 e 1996.\n\nElegeu-se deputado estadual no Rio de Janeiro em outubro de 1994 na\nlegenda do Partido da Social Democracia Brasileira (PSDB). Empossado em\nfevereiro de 1995, no exercício do mandato foi presidente das comissões\nde Transportes e de Política Urbana e Habitação, em 1997, e da Comissão\nde Obras Públicas, em 1998. Nesse ano presidiu também a comissão\nparlamentar de inquérito (CPI) para apurar denúncias de sonegação e\nevasão de receitas e impostos estaduais, notadamente o Imposto Sobre\nCirculação de Mercadorias e Prestação de Serviços (ICMS).\n\nAinda em 1998, participou do processo de cassação do deputado estadual\nAluízio de Castro, afastado em dezembro após denúncias de que teria\ntentado subornar os então deputados Tuninho Duarte, o próprio Ari Brum e\nAndré Luís para que mantivessem o veto do então governador Marcelo\nAlencar ao projeto contra a privatização da Companhia Estadual de Águas\ne Esgotos (Cedae). Com as denúncias de corrupção, o veto foi derrubado\npor esmagadora maioria.\n\nApós o término do mandato, em janeiro de 1999, Ari Brum assumiu diversos\ncargos no governo do estado. Em 2006, como subsecretário estadual de\nFinanças Fiscais, durante a administração da governadora Rosinha\nGarotinho, participou da elaboração das metas fiscais do Projeto de Lei\nde Diretrizes Orçamentárias, conforme previsto na Lei de\nResponsabilidade Fiscal. No ano seguinte, já no primeiro governo de\nSérgio Cabral Filho, tornou-se assessor do secretário estadual de\nGoverno Wilson Carlos de Carvalho e atuou como interlocutor político do\ngoverno junto à Assembleia Legislativa.\n\nFoi assassinado a tiros no Rio de Janeiro, no dia 18 de dezembro de\n2007. Em janeiro de 2009, segundo o jornal *Extra*, a Delegacia de\nHomicídios apontou Lindenberg Sardinha Meira, antigo sócio de Ari Brum,\ncomo mandante do assassinato.\n\nFoi casado com Verônica Martins.\n\n*Luzia Costa Becker*\n\n**FONTES:** *Extra.* Disponível em:\n\\<http://extra.globo.com/casos-de-policia/de-empresario-de-sucesso-foragido-da-justica-388499.html\\>.\nAcesso em: 11/5/2011,\n\\<http://extra.globo.com/casos-de-policia/policia-aponta-mandante-do-assassinato-de-ary-brum-397856.html\\>.\nAcesso em: 11/5/2011; TRIB. CONT. UNIÃO. Disponível em:\n\\<https://contas.tcu.gov.br/cadirreg/CadirregDetalhePessoa?cod=19029&dt=Thu\nJul 08 09:29:03 BRT 2010\\>; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_eleicao.htm\\>,\n\\<www.tse.gov.br/internet/eleicoes/estatistica2008/est\\_result/resultadoEleicao.htm\\>;\n*Veja*. Disponível em: \\<http://veja.abril.com.br/091298/p\\_054.html\\>.\n","ref":"**FONTES:** *Extra.* Disponível em:\n\\<http://extra.globo.com/casos-de-policia/de-empresario-de-sucesso-foragido-da-justica-388499.html\\>.\nAcesso em: 11/5/2011,\n\\<http://extra.globo.com/casos-de-policia/policia-aponta-mandante-do-assassinato-de-ary-brum-397856.html\\>.\nAcesso em: 11/5/2011; TRIB. CONT. UNIÃO. Disponível em:\n\\<https://contas.tcu.gov.br/cadirreg/CadirregDetalhePessoa?cod=19029&dt=Thu\nJul 08 09:29:03 BRT 2010\\>; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_eleicao.htm\\>,\n\\<www.tse.gov.br/internet/eleicoes/estatistica2008/est\\_result/resultadoEleicao.htm\\>;\n*Veja*. Disponível em: \\<http://veja.abril.com.br/091298/p\\_054.html\\>.\n","dic":"DPRRJ"}