{"title":"ALENCAR, Marco Antônio","cargoss":["dep. est. RJ 1991-1999."],"author":"Luciana Pinheiro","content":"**ALENCAR, Marco Antônio**\n\n\\* dep. est. RJ 1991-1999.\n\n*Marco Antônio Barbosa de Alencar* nasceu no Rio de Janeiro, então\nDistrito Federal, em 5 de maio de 1955, filho de Marcelo Nunes de\nAlencar e de Eugênia Barbosa de Alencar. Seu pai foi senador pela\nGuanabara em 1967, prefeito da cidade do Rio de Janeiro de 1983 a 1985 e\nde 1989 e 1992, e governador do estado de 1995 a 1998. Seu irmão, Marco\nAurélio Alencar, foi secretário de Planejamento e Controle e secretário\nde Fazenda do estado do Rio de Janeiro durante a administração do pai no\ngoverno estadual.\n\nMarco Antônio Alencar concluiu o curso de direito na Universidade do\nEstado do Rio de Janeiro (UERJ) em 1977. Em 1979 foi aprovado em\nconcurso público para o cargo de procurador jurídico do Instituto de\nResseguros do Brasil (IRB), que manteria até 1990, e em 1980 abriu seu\nescritório de advocacia.\n\nEm 1985, no final da gestão de seu pai à frente da prefeitura da cidade\ndo Rio de Janeiro, foi nomeado subsecretário de Desenvolvimento\nEconômico. Permaneceu no cargo no primeiro ano do mandato do prefeito\nSaturnino Braga (1986-1989), e de 1986 a 1993 foi professor de direito\nconstitucional na Faculdade Cândido Mendes. Ainda em 1988 voltou às\nfunções públicas como porta-voz e secretário particular dos prefeitos do\nRio de Janeiro Saturnino Braga e Marcelo Alencar. Deixou o cargo em\nabril de 1990, desincompatibilizando-se para disputar as eleições de\noutubro para a Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ). Candidatou-se na legenda do Partido Democrático Trabalhista\n(PDT) e obteve 48.521 votos, tendo sido eleito com a maior votação do\npartido e a quarta maior votação do país.\n\nEmpossado na ALERJ em fevereiro de 1991, foi presidente e\nvice-presidente da Comissão de Emendas Constitucionais e Vetos; membro\ndas comissões de Constituição e Justiça, de Assuntos Municipais e\nDesenvolvimento Regional, de Ciência, Energia e Tecnologia, e de\nLegislação Constitucional Complementar e Códigos. Foi ainda relator do\nprocesso de extinção do Conselho de Contas dos Municípios do Estado do\nRio de Janeiro e membro da comissão parlamentar de inquérito (CPI)\nresponsável por apurar denúncias de irregularidades na Companhia do\nMetrô do Rio de Janeiro.\n\nEm março de 1993, acompanhou seu pai e deixou o PDT, filiando-se ao\nPartido da Social Democracia Brasileira (PSDB). Em setembro teve\nsancionado projeto de lei de sua autoria que obrigava os órgãos da\nadministração estadual a instituírem no âmbito de suas repartições um\nsetor destinado ao atendimento de maiores de 65 anos, portadores de\ndeficiência física e gestantes.\n\nEm outubro de 1994 concorreu à reeleição na legenda do PSDB. Eleito\ndeputado estadual, tomou posse em fevereiro seguinte. Nessa legislatura,\nfoi presidente da Comissão de Constituição e Justiça, vice-presidente da\nComissão de Servidores Públicos e membro das comissões de Redação e de\nEmendas Constitucionais e Vetos. No mês de maio de 1995 teve sancionado\nprojeto de lei de sua autoria que concedia ao cidadão o direito de\nacesso às informações a seu respeito que constassem em qualquer fichário\ndos órgãos de administração estadual, inclusive em fichários policiais.\nEm março de 1997, licenciou-se do mandato e assumiu a chefia do Gabinete\nCivil do estado do Rio de Janeiro, durante a gestão de seu pai à frente\ndo governo do estado.\n\nEm outubro de 1997 foi escolhido pela ALERJ para compor o quadro de\nconselheiros do Tribunal de Contas do Estado do Rio de Janeiro (TCE-RJ).\nNa ocasião, obteve 53 votos contra 9 dados ao ex-procurador geral de\nJustiça Antônio Carlos Biscaia. No início de novembro, renunciou ao\nmandato de deputado estadual e à chefia da Casa Civil e foi nomeado\nconselheiro do TCE-RJ.\n\nEntre 2001 e 2006 ocupou a vice-presidência do TCE-RJ.\n\nCasou-se com Patrícia da Silveira Mader, com quem teve duas filhas.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses.* Quinta\nlegislatura (1991-1995), Sexta legislatura (1995-1999); ASSEMB. LEGISL.\nRJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em: 15/2/2011;\nGeneAll.net. Disponível em: \\<www.geneall.net/\\>. Acesso em: 15/2/2011;\nPSDB-RJ. Disponível em: \\<www.psdb-rj.org.br/\\>. Acesso em: 15/2/2011;\nSENADO. Disponível em: \\<www.senado.gov.br/\\>. Acesso em: 15/2/2011;\nTRIB. CONT. RJ. Disponível em: \\<www.tce.rj.gov.br/\\>. Acesso em:\n15/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses.* Quinta\nlegislatura (1991-1995), Sexta legislatura (1995-1999); ASSEMB. LEGISL.\nRJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em: 15/2/2011;\nGeneAll.net. Disponível em: \\<www.geneall.net/\\>. Acesso em: 15/2/2011;\nPSDB-RJ. Disponível em: \\<www.psdb-rj.org.br/\\>. Acesso em: 15/2/2011;\nSENADO. Disponível em: \\<www.senado.gov.br/\\>. Acesso em: 15/2/2011;\nTRIB. CONT. RJ. Disponível em: \\<www.tce.rj.gov.br/\\>. Acesso em:\n15/2/2011.\n","dic":"DPRRJ"}