{"title":"CABRAL, Rogério","cargoss":["dep. est. RJ 2007-"],"author":"Ana Beatriz Paes","content":"**CABRAL, Rogério**\n\n\\* dep. est. RJ 2007-\n\n*Pedro Rogério Vieira Cabral* nasceu em Nova Friburgo (RJ) no dia 29 de\njunho de 1962. Foi, desde jovem, pequeno produtor rural.\n\nEm 1992 iniciou sua trajetória pública ao se eleger vereador em Nova\nFriburgo. Sua atuação na Câmara Municipal se caracterizou principalmente\npela relação estabelecida com as associações de moradores locais e\npequenos produtores familiares. Em 1996 foi reeleito vereador na legenda\ndo Partido Progressista Brasileiro (PPB). Durante essa legislatura foi\ncontrário à privatização do serviço de água e esgoto da cidade.\n\nEm outubro de 2000 foi novamente eleito vereador em Nova Friburgo, agora\nna legenda do Partido da Frente Liberal (PFL). Durante a gestão da\nprefeita Saudade Braga foi nomeado secretário de Agricultura do\nmunicípio. Afastou-se do mandato de vereador, assumiu o cargo na\nsecretaria em março de 2001 e o exerceu até abril de 2002, quando\nretornou à Câmara Municipal. Nesse período, destacou a parceria entre o\nGoverno do Estado e a Prefeitura de Nova Friburgo para a pavimentação\ndas estradas de São Lourenço, Salinas e Vargem Alta.\n\nEm outubro de 2004 foi eleito pela quarta vez vereador, ficando em\nprimeiro lugar na votação do município, agora na legenda do Partido da\nSocial Democracia Brasileira (PSDB). Tomou posse em janeiro de 2005 e\nfoi escolhido presidente da Câmara Municipal (2005-2006). Não completou,\ncontudo, o mandato na Câmara, uma vez que foi eleito, em outubro de\n2006, deputado estadual no Rio de Janeiro pelo Partido Socialista\nBrasileiro (PSB).\n\nTomou posse de uma cadeira na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) em 1^o^ de fevereiro de 2007 e elegeu como prioridades\nem seu programa o sistema de saúde do estado, a recuperação econômica do\nmunicípio, por meio de medidas destinadas a transformá-lo em polo\nturístico e do apoio à produção rural familiar. Em 2007 foi escolhido\npresidente da Comissão de Agricultura, Pecuária e Políticas Rural,\nAgrária e Pesqueira da ALERJ. Realizou nesse período uma série de\nAudiências Públicas sobre temas relacionados ao meio urbano e rural\nfluminense. Com outros membros da Comissão de Agricultura, organizou o I\nCongresso Rio Eco Rural em Nova Friburgo, que foi antecedido por\ndiversos fóruns regionais sobre os problemas enfrentados pelos setores\nagropecuários do estado.\n\nFoi autor de sete leis ordinárias, como a que instituiu o Programa\nRio-Mel no âmbito estadual, a que denominou o município de Nova Friburgo\n“Capital da Moda Íntima” do estado e a que dispôs sobre a criação do\nprograma emergencial de recuperação de estradas vicinais no estado.\nDurante a legislatura, também foram de sua autoria 15 indicações\nlegislativas, entre as quais destacam-se a que solicitou a ampliação dos\nprazos para pagamento de dívidas do Imposto sobre Propriedade de\nVeículos Automotores (IPVA) no estado do Rio de Janeiro e a que\nsolicitou isentar o produtor rural da responsabilidade do pagamento,\npara a obtenção de talão produtor nas unidades da receita estadual. Foi\nautor, ainda, de mais de 20 resoluções, entre elas, concessões de\nprêmios, títulos e medalhas.\n\nEm 2010, candidatou-se novamente a deputado estadual no estado do Rio,\nparticipando da coligação Frente de Mobilização Socialista, de seu\npartido – o PSB – com o Partido da Mobilização Nacional (PMN).\nRealizadas as eleições em outubro, obteve uma suplência e assumiu o\nmandato no dia 3 de fevereiro de 2011, substituindo Cristino Áureo (PMN)\nque fora nomeado secretário estadual de Agricultura e Pecuária. Em 2011\npresidiu a Comissão de Agricultura, Pecuária e Políticas Rural Agrária e\nPesqueira e foi vice-líder da bancada do PSB na ALERJ. Foi autor de duas\nleis ordinárias; uma instituiu o Programa Amigos da Natureza (PAN), no\nambito do Rio de Janeiro, e outra declarou de utilidade pública a\nSociedade Nacional de Agricultura. No mesmo ano foi autor, ainda, de uma\nindicação legislativa que solicitou ao Tribunal de Justiça do Estado do\nRio de Janeiro o envio de mensagem elevando a comarca do município de\nNova Friburgo à condição de entrância especial.\n\n*Ana Beatriz Paes*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=290\\>; *Diário Oficial\ndo Estado do Rio de Janeiro* (26/1/2011); Página pessoal. Disponível em:\n\\<www.rogeriocabral.com.br/perfil.asp\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=290\\>; *Diário Oficial\ndo Estado do Rio de Janeiro* (26/1/2011); Página pessoal. Disponível em:\n\\<www.rogeriocabral.com.br/perfil.asp\\>.\n","dic":"DPRRJ"}