{"title":"CABRAL, Sérgio","cargoss":["dep. est. RJ 1991-2003","sen. RJ 2003-2006","gov. RJ 2007-"],"author":"Sabrina Guerghe/Cristina Luna","content":"**CABRAL, Sérgio**\n\n\\* dep. est. RJ 1991-2003; sen. RJ 2003-2006; gov. RJ 2007-\n\n*Sérgio de Oliveira Cabral Santos Filho* nasceu no bairro do Engenho\nNovo, na cidade do Rio de Janeiro, no dia 27 de janeiro de 1963, filho\nde Sérgio Cabral Santos e de Magali de Oliveira Cabral Santos. Seu pai,\njornalista e escritor, foi vereador na cidade do Rio de Janeiro de 1983\na 1993 e membro do Tribunal de Contas do Município de 1993 a 2007. Sua\nmãe, professora e museóloga, dirigiu o Museu da República e também o\nCentro de Memória e Documentação da Fundação Casa de Rui Barbosa entre\n1997 e 2003.\n\nAinda aluno do Colégio Mallet Soares, Sérgio Cabral Filho presidiu o\ngrêmio estudantil e participou do congresso de reconstrução da União\nBrasileira dos Estudantes Secundaristas (UBES) realizado em Curitiba em\n1981. Nesse período filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), engajando-se na Juventude da agremiação. Em 1982\ntrabalhou na campanha de seu pai para vereador. Dois anos depois foi\ncoordenador do Comitê Pedro Ernesto, de apoio à candidatura de Tancredo\nNeves à presidência da República. Foi um dos responsáveis, no Brasil,\npela organização do Festival Internacional da Juventude de 1985,\nrealizado em Moscou. Após formar-se em jornalismo pela Faculdade da\nCidade, assumiu a diretoria de operações da Companhia de Turismo do\nEstado do Rio de Janeiro (TurisRio) em 1987, no governo Moreira Franco\n(1987-1991), e implantou os projetos Clube da Maior Idade e Albergue da\nJuventude.\n\nNa ALERJ\n\nJá filiado ao Partido da Social Democracia Brasileira (PSDB), formado em\n1988 por dissidentes do PMDB, iniciou sua trajetória parlamentar em\n1990, quando foi eleito deputado estadual com 12 mil votos. Na\nlegislatura 1991-1995 foi líder da bancada do PSDB na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) e pautou sua atuação na\ndefesa dos idosos. Reeleito em 1994 como o mais votado do estado, com\n124.997 votos, ao iniciar o novo mandato em fevereiro de 1995 foi\nescolhido presidente da ALERJ. Determinou então uma auditoria na Casa,\nlimitando o salário dos servidores públicos do Legislativo fluminense em\naté 9,6 mil reais e criando um redutor para todos os vencimentos que\nultrapassassem esse valor. Acabou também com as aposentadorias especiais\ndos parlamentares. Essas medidas foram questionadas pelos funcionários\natingidos, que recorreram ao Supremo Tribunal Federal (STF).\n\nEm 1996 candidatou-se à prefeitura do Rio de Janeiro na legenda do PSDB,\nmas foi derrotado no segundo turno por Luís Paulo Conde, do Partido da\nFrente Liberal (PFL). De volta à ALERJ, foi reconduzido à presidência da\nCasa em 1997. Em outubro de 1998 foi pela terceira vez eleito deputado\nestadual, tendo conquistado 378.242 votos, a maior votação para o cargo\nem todo o país. Um mês depois denunciou na ALERJ uma tentativa de compra\nde votos de deputados para que votassem favoravelmente à privatização da\nCompanhia de Águas e Esgotos (Cedae), à qual se opunha. A acusação\nbaseou-se em gravação de conversas dos deputados Toninho Duarte (PFL),\nAri Brum (PSDB), Luís Novais (PSDB) e André Luís (PMDB) com o deputado\nAluísio Castro, que lhes oferecia dinheiro para que apoiassem o veto do\ngovernador Marcelo Alencar, também do PSDB, ao projeto legislativo que\nretirava a Cedae do Programa Estadual de Desestatização (PED). A\ndenúncia afirmava ainda que um dos articuladores da negociação seria o\nsecretário de Finanças e filho do governador, Marco Aurélio Alencar. A\nvotação na ALERJ derrubou o veto de Marcelo Alencar, e a Cedae saiu do\nPED.\n\nNo mês seguinte, Marcelo Alencar anunciou que enviaria ao Ministério\nPúblico do estado do Rio de Janeiro um dossiê com supostas provas de\nenriquecimento ilícito de Sérgio Cabral. A principal acusação era a\npropriedade de uma casa no condomínio Portobelo, em Mangaratiba (RJ), de\nvalor incompatível com a renda do deputado. Em 1999, essa investigação\nseria arquivada pelo subprocurador-geral de Justiça Elio Fischberg. A\ntroca de denúncias, negadas pelos envolvidos, expôs a disputa pelo\ncontrole do PSDB fluminense entre Marcelo Alencar e Sérgio Cabral.\n\nEm janeiro de 1999, Cabral fez um acordo com o recém-empossado\ngovernador do Rio de Janeiro Anthony Garotinho, então filiado ao Partido\nDemocrático Trabalhista (PDT), pelo qual obteve o controle das duas\nprincipais comissões da ALERJ, a de Justiça e a de Orçamento, enquanto\nGarotinho obtinha condições de governabilidade. Ao se iniciar a nova\nlegislatura em fevereiro, novamente foi escolhido presidente da Casa.\nAinda em 1999 retornou ao PMDB.\n\nEm abril de 2000, retirou sua pré-candidatura à prefeitura do Rio de\nJaneiro na legenda do PMDB e anunciou seu apoio à reeleição de Luís\nPaulo Conde, que foi derrotado no segundo turno por César Maia, então\nfiliado ao Partido Trabalhista Brasileiro (PTB). Em dezembro, apoiou a\nproposta encaminhada por Garotinho à ALERJ que estipulou um salário\nmínimo regional maior do que o fixado pelo governo de Fernando Henrique\nCardoso. A lei foi considerada inconstitucional pelo STF, que declarou\nque os estados não poderiam legislar sobre a matéria. Contudo, dias\ndepois, Cabral convocou os deputados estaduais em caráter extraordinário\npara votar uma nova lei estabelecendo os pisos de 220, 223 e 226 reais\npara 39 categorias profissionais.\n\nEm 2001, presidiu a comissão parlamentar de inquérito (CPI) que apurou o\ntratamento concedido à população idosa por instituições assistenciais,\nprevidenciárias e outras organizações públicas ou privadas no estado do\nRio de Janeiro.\n\nEnquanto presidente da ALERJ, firmou importantes convênios na esfera\nacadêmica, com o Centro de Pesquisa e Documentação de História\nContemporânea do Brasil da Fundação Getulio Vargas (Cpdoc-FGV) e com a\nPontifícia Universidade Católica do Rio de Janeiro (PUC-Rio). A parceria\ncom o Cpdoc resultou na criação do Núcleo de Memória Política Carioca e\nFluminense, centro permanente de produção intelectual e de referência\ndocumental sobre a história política contemporânea da cidade e do estado\ndo Rio de Janeiro. Com a PUC, foi firmado um convênio com os estudantes\ndo Curso de História, que atuaram como guias na Exposição Permanente do\nPalácio Tiradentes. Além de orientar os visitantes nacionais e\nestrangeiros, os guias atenderam também a milhares de estudantes da rede\npública estadual que, com o apoio da ALERJ, visitaram o palácio.\n\nNo Senado\n\nEm outubro de 2002 foi eleito senador pelo estado do Rio de Janeiro na\nlegenda do PMDB com 4.187.286 votos. Encerrando o mandato na ALERJ em\njaneiro de 2003, assumiu no mês seguinte sua cadeira no Senado, onde\nviria a participar das comissões de Assuntos Econômicos, de Assuntos\nSociais, de Constituição, Justiça e Cidadania, de Direitos Humanos e\nLegislação Participativa, de Desenvolvimento Regional e Turismo, de\nEducação, Cultura e Esporte, de Meio Ambiente, de Defesa do Consumidor e\nde Fiscalização e Controle. Presidente da Comissão do Idoso, empenhou-se\nem aprovar o Estatuto do Idoso, o que veio a ocorrer em 3 de outubro de\n2003. Nesse mesmo ano, votou a favor da reforma tributária proposta pelo\ngoverno do presidente Luís Inácio Lula da Silva (2003-2011).\n\nDurante a legislatura foi também autor de várias propostas de emenda à\nConstituição (PECs), entre elas a que dispunha sobre a preferência de\nmaiores de 60 anos no recebimento de precatórios e restituição do\nImposto de Renda; a que isentava os correntistas idosos que recebiam\naposentadoria da Previdência Social até o valor equivalente a um salário\nmínimo do pagamento de taxas bancárias; a que defendia o voto\nfacultativo e o transporte gratuito para os estudantes da rede pública\nde ensino; a que transformava a guarda municipal de cidades com mais de\ndois milhões de habitantes em órgão da segurança pública; a que permitia\na união estável entre casais homossexuais; a que criava um Cadastro\nNacional de Adoções, contendo listagens de crianças e adolescentes em\ncondições de serem adotados e de pessoas interessadas na adoção; a que\nestabelecia que o “auxílio gás” deveria ser distribuído através de vales\ne não de dinheiro. Apresentou ainda projetos de lei, entre os quais o\nque propunha a instituição de quota para estudantes da rede pública nas\nuniversidades federais e o que dispunha sobre a repartição do acréscimo\nda produção da exploração de gás natural e de petróleo, nas modalidades\n*royalties* e participação especial.\n\nEm abril de 2006, foi escolhido pelo PMDB candidato a governador do\nestado do Rio de Janeiro, tendo como vice Luís Fernando de Sousa,\nconhecido como Pezão. No primeiro turno da eleição, em 3 de outubro,\nteve o apoio da então governadora do estado do Rio de Janeiro Rosinha\nGarotinho e de seu marido, o ex-governador e então presidente regional\ndo PMDB Anthony Garotinho. Foi o primeiro colocado, com 41,42% dos votos\nválidos. Na mesma ocasião, o presidente Lula, do PT, que buscava a\nreeleição, também foi o mais votado. Iniciada a campanha para o segundo\nturno, Cabral passou a apoiar Lula, afastando-se do casal Garotinho,\nque, por seu lado, declarou apoio a Geraldo Alkmin, do PSDB. No pleito\nrealizado em 29 de outubro, Cabral foi eleito com 5.129.064 votos, ou\n68% dos votos válidos, derrotando Denise Frossard, do Partido Popular\nSocialista (PPS). Na mesma ocasião, Lula foi reeleito presidente da\nRepública.\n\nCabral renunciou ao mandato de senador em 19 de dezembro, sendo\nsubstituído pelo suplente Régis Fichtner. Este, por sua vez, deixaria o\nSenado em janeiro, para compor o secretariado do novo governo, sendo a\nvaga ocupada por Paulo Duque.\n\nNo governo do estado do Rio de Janeiro\n\nSérgio Cabral assumiu o governo do estado no dia 1^o^ de janeiro de\n2007, em meio a uma onda de ataques promovida por traficantes de drogas\na delegacias, a viaturas policiais e a ônibus da capital do estado. Em\nseu discurso de posse, após pedir um minuto de silêncio para as vítimas\ndos ataques, afirmou o compromisso de garantir a segurança da população\ne manifestou o desejo de contar para isso com o auxílio do governo\nfederal. Destacou também a “importância técnica e política” dos membros\ndo seu secretariado, composto por Wilson Carlos (chefia de Gabinete);\nRégis Fichtner (Casa Civil); Pezão (Obras); Sérgio Cortes (Saúde e\nDefesa Civil); Sérgio Rui (Planejamento e Gestão); José Mariano Beltrame\n(Segurança Pública); Nelson Maculan Filho (Educação); Joaquim Levi\n(Fazenda); Júlio Bueno (Desenvolvimento Econômico); Eduardo Pais\n(Turismo, Esporte e Lazer); coronel César Rubem Monteiro (Administração\nPenitenciária); Carlos Minc (Ambiente); Alcebíades Sabino (Trabalho);\nLuís Paulo Conde (Urbanismo); Benedita da Silva (Ação Social); Alexandre\nCardoso (Ciência e Tecnologia); Cristino Áureo (Agricultura) e Noel de\nCarvalho (Habitação).\n\nNos dias seguintes à sua posse, acompanhado pela imprensa, visitou\nvítimas dos atentados, aproveitando para vistoriar os hospitais e para,\napós constatar falhas no serviço, demitir o diretor de uma das unidades\nvisitadas, que fora nomeado por ele 24 horas antes.\n\nCom o objetivo de resolver a crise na segurança pública, encetou\ncontatos com o governo federal, requisitando o emprego de tropas e de\nequipamento militar das três forças armadas no combate à violência, bem\ncomo o envio ao estado do Rio da Força Nacional de Segurança Pública,\ncriada em 2004 e composta por mais de sete mil policiais militares e\nbombeiros oriundos de diferentes estados. A negociação assinalou a\naproximação do governador fluminense com o presidente Lula, que, em\n2006, tivera recusada sua oferta de envio da Força Nacional ao Rio de\nJaneiro pela então governadora Rosinha Garotinho. Ainda no início de\njaneiro, o acordo estabelecido pelo governo de Sérgio Cabral com o\ngoverno Lula começou a ser executado com a transferência de 12 líderes\ndo tráfico de drogas, que se encontravam presos no estado e que teriam\ndado ordem para os ataques, para um presídio federal de segurança máxima\nlocalizado em Catanduvas, no Paraná.\n\nEm 9 de janeiro, Cabral e os demais governadores da região Sudeste –\nPaulo Hartung (ES), Aécio Neves (MG) e José Serra (SP) – decidiram criar\num gabinete integrado de Segurança Pública do Sudeste e elaborar um\ndocumento no qual criticavam o governo federal pela redução dos recursos\nprevistos no orçamento de 2007 para a segurança pública e requeriam o\naumento dos efetivos da Polícia Rodoviária Federal e da Polícia Federal\n(PF) nos estados, o maior envolvimento das forças armadas na repressão\nao tráfico de armas nas fronteiras nacionais e a integração dos serviços\nde inteligência do Sudeste com a União.\n\nAinda em janeiro, alegando falta de estrutura e recursos, o governo\nfederal informou a Cabral que só poderia dispor de quinhentos homens da\nForça Nacional de Segurança Pública para o Rio de Janeiro. O governo\naprovou ainda o emprego das forças armadas, não definindo, porém, como e\nquando teria início a sua ação.\n\nEm fevereiro, ocorreu o assassinato do menino João Hélio Fernandes\nVieites, que, por não ter conseguido se desprender do cinto de segurança\ndurante o roubo do carro da sua mãe por dois assaltantes, foi arrastado\npelas ruas do bairro de Osvaldo Cruz, no subúrbio da capital do estado.\nO episódio chocou a opinião pública e resultou no reforço do\npoliciamento do bairro e adjacências. Em 2 de maio, dois policiais\nmilitares envolvidos nesse reforço foram mortos em Bento Ribeiro, outro\nbairro do subúrbio do Rio, por traficantes da favela de Vila Cruzeiro, o\nque levou à ocupação da comunidade pelo Batalhão de Operações Policiais\nEspeciais (Bope). A resistência dos bandidos demonstrou o domínio do\ntráfico sobre aquela região, o que provocou a ocupação policial de mais\n12 favelas do entorno, o chamado Complexo do Alemão, formado por\ncomunidades dos bairros do subúrbio carioca de Inhaúma, Ramos,\nBonsucesso, Olaria e Penha. Essa operação, chamada pelo jornal *O Globo*\nde “guerra do Rio”, duraria até julho, resultando em grande número de\nmortos e feridos, inclusive de moradores das comunidades, e suscitando\numa série de críticas à política de segurança pública implementada pelo\ngoverno de Sérgio Cabral.\n\nAinda em maio, Cabral lançou a primeira Unidade de Pronto Atendimento\n(UPA), no Complexo da Maré. Implantava assim no estado o projeto do\ngoverno federal de fundar unidades que funcionariam como um modelo\nintermediário entre postos de saúde e hospitais, prestando durante 24\nhoras assistência médica de pequena e média complexidade. Nos anos\nseguintes, seriam criadas UPAs em diferentes municípios do estado.\n\nEm julho de 2007, foram realizados na cidade do Rio de Janeiro os Jogos\nPan-Americanos, que contaram com o patrulhamento de cerca de seis mil\nhomens da Força de Segurança Nacional. No mês seguinte, o Ministério da\nJustiça lançou o Programa Nacional de Segurança Pública com Cidadania\n(Pronasci), cujos objetivos gerais consistiam em pacificar áreas\ndominadas pelo crime e integrá-las ao Estado e à sociedade. Para isso, o\nPronasci propunha a integração de políticas de segurança pública com\natividades sociais, a partir de “ações estruturais” de âmbito nacional,\ndesenvolvidas pelo Poder Executivo e seus ministérios, como os da\nJustiça, Ciência e Tecnologia, Saúde e Cultura, e por “programas\nlocais”, planejados e executados pelos governos estaduais e municipais.\nCabral e o então ministro da Justiça, Tarso Genro, assinaram um acordo\nque propiciou ao estado do Rio de Janeiro o início das ações do\nPronasci, através de ajuda financeira aplicada, de maneira geral, no\nemprego de parte do contingente da Força de Segurança Nacional no\nestado, na compra de armamentos e equipamentos, na criação de uma Bolsa\nFormação a que teriam direito os policiais, bombeiros e agentes\npenitenciários que participassem de cursos de capacitação, e também no\ndesenvolvimento de um serviço de inteligência. O alcance da participação\ndo estado do Rio no Pronasci levaria o ministro Tarso Genro a afirmar\ndois anos depois, em reportagem do *Portal G1* (27/8/2009), que o\ngoverno fluminense já havia recebido repasses da ordem de cem milhões de\nreais, e que seria “o mais privilegiado de todos” porque gastaria bem os\nrecursos.\n\nNos primeiros meses de 2008, a fim de conter o surto da dengue, o\ngoverno lançou o Plano Estadual de Prevenção e Controle da Dengue, que\nutilizou homens do Corpo de Bombeiros no combate aos focos dos mosquitos\ntransmissores e criou o Disque Dengue para o atendimento de solicitações\nda população.\n\nCom a aproximação das eleições municipais de 2008, Cabral teve sua\ninfluência ampliada no PMDB fluminense ao conseguir que, em junho,\nEduardo Pais, então secretário de Turismo, Esporte e Lazer, fosse\nescolhido na convenção do partido candidato à prefeitura do Rio, em\ndetrimento de Marcelo Itagiba, apoiado por Anthony Garotinho, Eduardo\nCunha e Jorge Picciani, que defendiam a formação de uma chapa composta\nem aliança com a legenda dos Democráticos (DEM). No pleito, em outubro,\nEduardo Pais seria eleito.\n\nNo dia 1^o^ de junho, o jornal *O Dia* publicou uma reportagem\ndenunciando que uma de suas equipes havia sido sequestrada e mantida em\ncárcere privado na favela Jardim Batan, em Realengo, zona oeste da\ncidade do Rio. A equipe estava infiltrada e faria uma matéria sobre a\nação de um grupo paramilitar que daria proteção aos moradores em troca\nde dinheiro e do domínio da região. No mês seguinte, durante uma\nperseguição policial ocorrida no bairro da Tijuca, zona norte da cidade\ndo Rio, um menino foi atingido pelos policiais que confundiram o carro\nem que estava com o de bandidos. Os acontecimentos tiveram grande\nrepercussão na mídia, que passou a cobrar do governo novas medidas na\nárea da segurança pública.\n\nLogo após as eleições, em novembro, o governo de Cabral promoveu a\nocupação da favela Santa Marta, no bairro de Botafogo, zona sul da\ncidade do Rio, que era dominada por traficantes da facção criminosa\nconhecida como Comando Vermelho (CV). A ação policial foi bem-sucedida\ne, a partir de 19 de dezembro, acabaria por inaugurar o novo modelo de\nocupação da PM, em que a polícia permanece na comunidade através da\ninstalação do que foi denominado Unidade de Polícia Pacificadora (UPP).\nAs UPPs seriam criadas na estrutura da Polícia Militar do Estado do Rio\nde Janeiro (PMERJ) mediante decreto de 21 de janeiro de 2009, assinado\npelo governador Sérgio Cabral, com o objetivo de executar “ações\nespeciais concernentes à pacificação e manutenção da ordem pública nas\ncomunidades carentes”. A responsabilidade pela organização das unidades\ne pela execução das suas ações caberia ao secretário de Segurança. Até\n2011 seriam inauguradas UPPs em favelas localizadas nas zonas sul e\noeste do Rio de Janeiro, como Cidade de Deus (Jacarepaguá), Jardim Batan\n(Realengo), Babilônia-Chapéu Mangueira (Leme) e\nCantagalo-Pavão-Pavãozinho (Ipanema e Copabacabana), bem como em favelas\ndo bairro da Tijuca e adjacências.\n\nEm 19 de março de 2009, o governo lançou a operação Lei Seca, cujo\nobjetivo era reduzir o número de acidentes e mortes no trânsito, por\nmeio da fiscalização do nível alcoólico e da conscientização dos\nmotoristas. Nesse ano, juntamente com o prefeito Eduardo Pais, Cabral\nparticipou da campanha para que a cidade do Rio sediasse as Olimpíadas\nde 2016. Em outubro a cidade foi escolhida para sediar a competição.\n\nEm termos administrativos, Cabral buscou promover a modernização da\nmáquina pública, diminuindo as despesas do estado, aumentando a sua\narrecadação e otimizando sua gestão. Nesse sentido, alguns órgãos foram\nextintos ou modificados, como o Rio Previdência, que teve o número de\nfuncionários reduzido de 829 para 350, resultando numa economia de\nquatro milhões, enquanto outros foram criados, como, por exemplo, o\nEscritório de Gestão de Projetos do Rio de Janeiro (EGP-Rio), instituído\nsob o controle da Casa Civil. Como forma de dar celeridade à burocracia,\nfoi ampliado o número de pregões eletrônicos empregados nos processos de\nlicitações públicas, e, com o objetivo de atrair maior quantidade de\nrecursos, o governador procurou agir em parceria constante com o governo\nfederal. Este último destinou ao estado do Rio, por meio do Banco\nNacional de Desenvolvimento (BNDES), a soma de 8,2 bilhões de reais em\n2007, de 10,3 bilhões em 2008 e de 25,1 bilhões em 2009, sendo que parte\ndessa verba foi empregada no âmbito do Programa de Aceleração do\nCrescimento (PAC), iniciativa do governo federal de promoção de obras de\ninfraestrutura e construção de unidades habitacionais, sobretudo em\ncomunidades carentes.\n\nAlém disso, o governo deu início a obras de infraestrutura rodoviária,\nentre elas a do Arco Metropolitano, que interligaria cinco rodovias\nfederais, uma ferrovia e o porto de Itaguaí; a expansão da Via Light,\nque ligava o bairro da Luz em Nova Iguaçu à Pavuna e seria ampliada até\na avenida Brasil na altura do bairro de Guadalupe; a construção da\nTransbaixada, que interligaria sete municípios da Baixada Fluminese sem\na necessidade de utilizar rodovias que passam pela cidade do Rio; a\nconstrução da Transoeste, que ligaria os subúrbios de Campo Grande,\nSanta Cruz e Guaratiba à Barra da Tijuca; a construção da Transcarioca,\nque ligaria a Barra da Tijuca ao Aeroporto Internacional Tom Jobim na\nIlha do Governador, e da Transolímpica, que interligaria bairros das\nzonas oeste e norte onde seriam realizados os Jogos Olímpicos de 2016.\n\nAinda no setor de transportes, Cabral deu início às obras da Linha 4 do\nmetrô, ligando o bairro de Ipanema ao da Barra da Tijuca, criou o\nsistema de Bilhete Único passível de ser utilizado em diferentes meios\nde transporte de 20 munícipios durante o período de 2 horas e 30\nminutos, e comprou 34 novos trens de origem chinesa com financiamento do\nBanco Mundial para a Supervia, operadora dos trens urbanos da região\nmetropolitana do Rio.\n\nEm 2010, Cabral lançou-se candidato à reeleição, contando com o apoio do\npresidente Lula,da candidata à presidência da República Dilma Rousseff,\ndo PT, e de outros partidos. Na campanha, assumiu a continuidade na\nimplantação de UPPs como a principal bandeira de seu segundo governo.\nNesse sentido, lançou, com o auxílio da prefeitura do Rio, o programa\nUPP Social, destinado a aproximar a polícia dos moradores das\ncomunidades pacificadas, mantendo a presença do poder público nas\ncomunidades através da promoção da cidadania, possibilitada pela\narticulação de diferentes trabalhos sociais desenvolvidos tanto por\nórgãos dos três níveis de governo, como por ONGs e associações de\nmoradores. Reiterou ainda a continuidade das obras de urbanização,\nmuitas delas financiadas com recursos do PAC, o que reafirmava a\naproximação com o governo federal. Em sua campanha, Cabral também\ndestacou a expansão das UPAs e a criação de uma rede de hospitais com\natendimento de qualidade em diversas regiões do interior do estado até o\nfinal de 2014, além do prosseguimento das obras da Linha 4 e da\nconstrução da Linha 3 do metrô, destinada a ligar os municípios de\nNiterói e São Gonçalo.\n\nNa sabatina promovida pelo jornal *Folha de S.Paulo* em 26 agosto de\n2010, Cabral foi inquirido quanto ao mau desempenho da educação\nfluminense, classificada em penúltimo lugar – na frente somente do Piauí\n– no ranking do Índice de Desempenho da Educação Básica (Ideb) elaborado\npelo ministério da Educação (MEC) para o ano de 2010. Em sua defesa,\nalegou ter investido na infraestrura das escolas estaduais e na formação\ndos seus professores, conferindo gratificações pela conclusão de cursos\nde pós-graduação e distribuindo computadores para os docentes, e\natribuiu o resultado à aprovação automática estabelecida na rede\nmunicipal e aos investimentos superiores de outros estados na educação\nao longo de anos.\n\nNo pleito realizado em 3 de outubro, Cabral foi reeleito já no primeiro\nturno. Obteve 5.217.972 votos, o equivalente a 66,08% dos votos válidos.\n\nEm novembro, a cidade do Rio de Janeiro vivenciou outra vez uma série de\nataques a carros e ônibus promovidos por traficantes. De acordo com o\nserviço de inteligência da Secretaria de Segurança Pública, os ataques\nteriam sido engendrados por uma mesma facção criminosa em reação à\ninstalação das UPPs. Em resposta, Cabral, com o apoio de material bélico\ne de homens das três forças armadas, deu ordens para a ocupação do\nComplexo do Alemão, considerado até então a “fortaleza do tráfico” na\ncidade do Rio. O sucesso da ocupação recebeu elogios do presidente Lula,\nque reiterou a disposição do governo federal de continuar ajudando o\ngoverno do estado do Rio no combate ao crime, o que resultou na\npermanência de militares do Exército no Complexo do Alemão como apoio à\nmanutenção do território durante os meses seguintes.\n\nAinda em fins de 2010, a discussão acerca do marco regulatório\nresponsável por estabelecer as regras para a exploração e para a\ndistribuição dos *royalties* do petróleo descoberto na camada do pré-sal\nno litoral do Rio de Janeiro, São Paulo e Espírito Santo levou Cabral a\nposicionar-se contra emenda apresentada no Congresso pelo deputado\nfederal Ibsen Pinheiro (PMDB), propondo a partilha igualitária dos\n*royalties* entre os estados produtores e não produtores, o que\nreduziria a compensação financeira paga ao estado do Rio.\n\nEm 1^o^ de janeiro de 2011, Cabral iniciou seu segundo mandato como\ngovernador. Em seu discurso, agradeceu a parceria com o governo federal\ne prometeu dar prosseguimento à política de segurança pública e às obras\nde infraestrutura iniciadas no mandato anterior, preparando o Rio de\nJaneiro para os eventos esportivos a serem realizados na cidade.\n\nCasou-se pela primeira vez com Susana Neves, com quem teve três filhos.\nDivorciado, casou-se com a advogada Adriana Ancelmo Cabral e teve dois\nfilhos.\n\n*Sabrina Guerghe/Cristina Luna*\n\nFONTES: *Agência Brasil* (21/7/2006); Agência Brasil. Disponível em:\n\\<http://agenciabrasil.ebc.com.br/noticia/2007-06-11/forca-nacional-ja-esta-fazendo-seguranca-dos-jogos-pan-americanos\\>.\nAcesso em: 26/8/2011; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/index3.html\\>; ASSEMB. LEGISL. RJ.\n*Notícias* (8/1/2003, 25/10/2004); *Correio do Brasil* (14/4/2003);\nDicionário Cravo Albin da Música Popular Brasileira; *Época*\n(24/1/2003); *Estado do Paraná* (8/12/2004); *Estado de S. Paulo*\n(21/8/2008), Disponível em: \\<www.estadao.com.br/noticias/\\>; Explica\ntudo. Disponível em:\n\\<http://explicatudo.com/wp-content/uploads/2010/07/proposta\\_governo-3.pdf\\>;\nFERREIRA, M. *Segurança*; *Folha de S.Paulo* (3/5/2006, 10/1/2007, 21,\n23/6, 19/12/2008), Disponível em: \\<http://acervo.folha.com.br/fsp/\\>;\n*Folha.* Disponível em:\n\\<www1.folha.uol.com.br/poder/934936-eike-batista-da-r-139-mi-para-projetos-de-sergio-cabral-no-rj.shtml\\>;\nFUND. PERSEU ABRASMO. Disponível em:\n\\<www.fpabramo.org.br/artigos-e-boletins/artigos/tarso-genro-%E2%80%9Cpapel-das-forcas-armadas-nao-e-cuidar-da-seguranca-publica%E2%80%9D\\>;\n*Globo* (29/10/2006); *G1* (22/8/2006, 9/12/2008, 27/8, 27/10/2009);\n*Globo.* Disponível em:\n\\<http://oglobo.globo.com/educacao/mat/2010/07/05/ideb-estado-do-rio-o-penultimo-do-ranking-917075143.as\\>,\n\\<http://oglobo.globo.com/economia/mat/2010/03/18/royalties-do-petroleo-ibsen-pinheiro-diz-que-nem-toda-passeata-do-bem-916108571.asp\\>;\n\\<http://oglobo.globo.com/rio/ancelmo/reporterdecrime/?palavra=batan\\>;\n*Globo* (1/1, 1/6, 7, 3/8, 1/10/2007, 16, 17, 19/6, 15/12/2008).\nDisponível em:\\<http://oglobo.globo.com/rio/mat/\\>; JusBrasil.\nDisponível em:\n\\<www.jusbrasil.com.br/politica/4516643/cabral-inaugura-primeira-upa-de-sao-goncalo-e-anuncia-mais-3\\>;\nNotícias Uol (25, 22/11/2010). Disponível em:\n\\<http://noticias.uol.com.br/ultimas-noticias/agencia/2010/11/25/dilma-liga-para-cabral-para-prestar-solidariedade-ao-rio.jhtm\\>;\nPágina pessoal. Disponível em:\n\\<http://sergiocabral.com.br/acontece-saude-do-rio-modelo-para-brasil\\>;\nSENADO (20/12/2006); SENADO. Disponível em:\n\\<www.senado.gov.br/atividade/materia/Consulta\\_parl.asp?Tipo\\_Cons=15&p\\_cod\\_senador=3365\\>,\n\\<http://rl.senado.gov.br\\>; Supervia. Disponível em:\n\\<www.supervia.com.br/noticia.php?n=chineses-apresentam-primeiro-dos-34-trens-comprados-pelo-estado\\*&cod=41\\>;TRIB.\nSUP. ELEIT. (Eleições 1994/1998/2002); *Tribuna* (5/5/2005); Uol\nNotícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/2010/12/02/cabral-confia-em-veto-do-presidente-a-emenda-sobre-royalties-do-pre-sal.jhtm\\>;\nUol notícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/2010/12/02/cabral-confia-em-veto-do-presidente-a-emenda-sobre-royalties-do-pre-sal.jhtm\\>;\nUol eleições. Disponível em:\n\\<http://eleicoes.uol.com.br/2010/rio-de-janeiro/ultimas-noticias/2010/08/26/puxamos-o-freio-de-mao-ladeira-abaixo-diz-cabral-sobre-educacao-no-rio.jhtm\\>;\nUol Notícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/2010/12/02/cabral-confia-em-veto-do-presidente-a-emenda-sobre-royalties-do-pre-sal.jhtm\\>;\n*Veja* (3/11/2004, 14/11/2007); *Veja Rio* (11/10/2006).\n","ref":"FONTES: *Agência Brasil* (21/7/2006); Agência Brasil. Disponível em:\n\\<http://agenciabrasil.ebc.com.br/noticia/2007-06-11/forca-nacional-ja-esta-fazendo-seguranca-dos-jogos-pan-americanos\\>.\nAcesso em: 26/8/2011; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/index3.html\\>; ASSEMB. LEGISL. RJ.\n*Notícias* (8/1/2003, 25/10/2004); *Correio do Brasil* (14/4/2003);\nDicionário Cravo Albin da Música Popular Brasileira; *Época*\n(24/1/2003); *Estado do Paraná* (8/12/2004); *Estado de S. Paulo*\n(21/8/2008), Disponível em: \\<www.estadao.com.br/noticias/\\>; Explica\ntudo. Disponível em:\n\\<http://explicatudo.com/wp-content/uploads/2010/07/proposta\\_governo-3.pdf\\>;\nFERREIRA, M. *Segurança*; *Folha de S.Paulo* (3/5/2006, 10/1/2007, 21,\n23/6, 19/12/2008), Disponível em: \\<http://acervo.folha.com.br/fsp/\\>;\n*Folha.* Disponível em:\n\\<www1.folha.uol.com.br/poder/934936-eike-batista-da-r-139-mi-para-projetos-de-sergio-cabral-no-rj.shtml\\>;\nFUND. PERSEU ABRASMO. Disponível em:\n\\<www.fpabramo.org.br/artigos-e-boletins/artigos/tarso-genro-%E2%80%9Cpapel-das-forcas-armadas-nao-e-cuidar-da-seguranca-publica%E2%80%9D\\>;\n*Globo* (29/10/2006); *G1* (22/8/2006, 9/12/2008, 27/8, 27/10/2009);\n*Globo.* Disponível em:\n\\<http://oglobo.globo.com/educacao/mat/2010/07/05/ideb-estado-do-rio-o-penultimo-do-ranking-917075143.as\\>,\n\\<http://oglobo.globo.com/economia/mat/2010/03/18/royalties-do-petroleo-ibsen-pinheiro-diz-que-nem-toda-passeata-do-bem-916108571.asp\\>;\n\\<http://oglobo.globo.com/rio/ancelmo/reporterdecrime/?palavra=batan\\>;\n*Globo* (1/1, 1/6, 7, 3/8, 1/10/2007, 16, 17, 19/6, 15/12/2008).\nDisponível em:\\<http://oglobo.globo.com/rio/mat/\\>; JusBrasil.\nDisponível em:\n\\<www.jusbrasil.com.br/politica/4516643/cabral-inaugura-primeira-upa-de-sao-goncalo-e-anuncia-mais-3\\>;\nNotícias Uol (25, 22/11/2010). Disponível em:\n\\<http://noticias.uol.com.br/ultimas-noticias/agencia/2010/11/25/dilma-liga-para-cabral-para-prestar-solidariedade-ao-rio.jhtm\\>;\nPágina pessoal. Disponível em:\n\\<http://sergiocabral.com.br/acontece-saude-do-rio-modelo-para-brasil\\>;\nSENADO (20/12/2006); SENADO. Disponível em:\n\\<www.senado.gov.br/atividade/materia/Consulta\\_parl.asp?Tipo\\_Cons=15&p\\_cod\\_senador=3365\\>,\n\\<http://rl.senado.gov.br\\>; Supervia. Disponível em:\n\\<www.supervia.com.br/noticia.php?n=chineses-apresentam-primeiro-dos-34-trens-comprados-pelo-estado\\*&cod=41\\>;TRIB.\nSUP. ELEIT. (Eleições 1994/1998/2002); *Tribuna* (5/5/2005); Uol\nNotícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/2010/12/02/cabral-confia-em-veto-do-presidente-a-emenda-sobre-royalties-do-pre-sal.jhtm\\>;\nUol notícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/2010/12/02/cabral-confia-em-veto-do-presidente-a-emenda-sobre-royalties-do-pre-sal.jhtm\\>;\nUol eleições. Disponível em:\n\\<http://eleicoes.uol.com.br/2010/rio-de-janeiro/ultimas-noticias/2010/08/26/puxamos-o-freio-de-mao-ladeira-abaixo-diz-cabral-sobre-educacao-no-rio.jhtm\\>;\nUol Notícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/2010/12/02/cabral-confia-em-veto-do-presidente-a-emenda-sobre-royalties-do-pre-sal.jhtm\\>;\n*Veja* (3/11/2004, 14/11/2007); *Veja Rio* (11/10/2006).\n","dic":"DPRRJ"}