{"title":"ABRAÃO, Farid","cargoss":["dep. est. RJ 1987-1989","const. est. RJ 1989","dep. est. RJ 1989-2000."],"author":"Sabrina Guerghe","content":"**ABRAÃO, Farid**\n\n\\* dep. est. RJ 1987-1989; const. est. RJ 1989; dep. est. RJ 1989-2000.\n\n*Farid Abraão David* nasceu em Nilópolis (RJ) no dia 3 de abril de 1944,\nfilho de Abraão David e de Júlia Abraão David, oriundos de família\nlibanesa. Um de seus dez irmãos, Anísio [Abraão\nDavid](http://pt.wikipedia.org/wiki/Aniz_Abra%C3%A3o_David \"Aniz Abraão David\"),\npatrono do Grêmio Recreativo e Escola de Samba Beija-Flor de Nilópolis,\nfoi presidente da Liga Independente das Escolas de Samba do Rio de\nJaneiro (Liesa) de 1985 a 1987. Vários membros da família foram\nprefeitos de Nilópolis: seu primo Simão Sessim, de 1973 a 1977, seu\nirmão Miguel Abraão David, de 1983 a 1989 e seu primo Jorge David, de\n1989 a 1993. Simão Sessim foi também deputado federal pelo estado do Rio\nde Janeiro a partir de 1979, e em 2010 conquistou seu nono mandato, e\nJorge David foi várias vezes eleito deputado estadual.\n\nFarid Abraão graduou-se em direito na Universidade Gama Filho em 1969.\nDe 1973 a 1976 foi chefe de gabinete da prefeitura de Nilópolis, na\nadministração de Simão Sessim, e presidente da Beija-Flor. De 1982 a\n1983 foi conselheiro do Fluminense Futebol Clube. Em 1983 voltou a\nocupar a presidência da Beija-Flor, da qual seria vice-presidente\njurídico entre 1988 e 1991.\n\nNas eleições de novembro de 1986 concorreu a uma cadeira na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) na legenda do Partido da\nFrente Liberal (PFL). Tendo como reduto eleitoral o município de\nNilópolis, foi eleito e iniciou o mandato em fevereiro de 1987. Em 1989,\nquando tiveram início os trabalhos de redação da nova Constituição\nestadual, que seria promulgada em 5 de outubro daquele mesmo ano, foi\nvice-presidente da Comissão Interpartidária Pró-Constituinte e\nterceiro-secretário da Constituinte estadual. De volta ao mandato\nordinário, foi vice-líder da bancada pefelista, presidente da Comissão\nde Indicações Legislativas e membro da Comissão de Controle do Meio\nAmbiente.\n\nNo pleito de outubro de 1990 foi reeleito deputado estadual, novamente\nna legenda do PFL. Nessa legislatura, foi escolhido líder do partido na\nALERJ, presidiu a Comissão de Normas Internas e Proposições Externas e\nfoi membro efetivo da Comissão de Indicações Legislativas. Em 1994\nfiliou-se ao Partido Progressista Reformador (PPR) e, em outubro, foi\neleito para seu terceiro mandato na ALERJ. Empossado em fevereiro de\n1995, foi novamente eleito líder de seu partido. Em setembro, filiou-se\nao Partido Progressista Brasileiro (PPB), criado a partir da fusão do\nPPR com o Partido Progressista (PP) e o Partido Republicano Progressista\n(PRP). Foi membro titular da Comissão Permanente de Defesa do Consumidor\ne da Comissão de Obras Públicas, participou de várias comissões\nparlamentares de inquérito, presidiu a CPI da Companhia Estadual de\nÁguas e Esgotos (CEDAE) e foi relator da CPI do Instituto de Assistência\ndos Servidores do Estado do Rio de Janeiro (IASERJ). Em 1997 foi o\nprimeiro-vice-líder do PPB na ALERJ e concedeu a Medalha Tiradentes ao\nartista plástico João Clemente Jorge Trinta, conhecido como Joãozinho\nTrinta, carnavalesco por quase duas décadas da Beija-Flor.\n\nNas eleições de outubro de 1998 foi pela quarta vez eleito deputado\nestadual pelo PPB. Iniciou o novo mandato em fevereiro de 1999 e nessa\nlegislatura foi presidente e vice-presidente da Comissão de Transportes\ne titular da Comissão de Servidores Públicos. Foi ainda vice-presidente\nda CPI do Departamento de Trânsito do Estado do Rio de Janeiro\n(Detran-RJ).\n\nEm outubro de 2000, como já havia ocorrido com outros membros da\nfamília, foi eleito prefeito de Nilópolis, na legenda do PPB. Em\ndezembro renunciou ao mandato de deputado estadual e, no dia 1^o^ de\njaneiro de 2001, assumiu a prefeitura. Reeleito em outubro de 2004,\nagora na legenda do Partido Progressista (PP), iniciou novo mandato como\nprefeito em 1^o^ de janeiro seguinte. Nas eleições municipais de outubro\nde 2008, fez campanha para seu primo e então secretário de Obras, Sérgio\nSessim, que foi eleito seu sucessor.\n\nCasou-se com Jane Louise Martins David e teve filhos. Um deles, Ricardo\nMartins David, conhecido como Ricardo Abraão, foi deputado estadual de\n2003 a 2007 e foi reeleito em 2010. Na geração mais jovem da família,\nalém de Sérgio Sessim, um sobrinho seguiu carreira política: Abraão\nDavid Neto, o Abraãozinho, que foi vereador e vice-presidente da Câmara\nMunicipal de Nilópolis de 2004 a 2010.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. *Documentos*; ASSEMB. LEGISL. RJ. *Deputados\nestaduais fluminenses*. Sétima Legislatura (1999-2003); BEIJA-FLOR.\nDisponível em:\n\\<http://beija-flor.com.br/2011/por/04-abeijaflor/familia.htm\\>; CÂM.\nDEP. *Simão.* Disponível em:\n\\<www2.camara.gov.br/deputados/pesquisa/layouts\\_deputados\\_biografia?pk=98700\\>;\n*Carta Capital* (9/11/2009); *Dia Online* (4/6/2008); *Estado de S.\nPaulo* (5/2/2009); FONSECA, Zenóbio. Informações (2/5/2011); *Globo*\n(10/9/2003, 7/2/2008, 5/4/2010); *Jornal da ALERJ* (28/10 a 3/11/2004);\nLIESA. Diretorias anteriores. Disponível em:\n\\<http://liesa.globo.com/\\>; PREF. NILÓPOLIS. Galeria de prefeitos.\nDisponível em: \\<www.nilopolis.rj.gov.br/site/galeria-de-prefeitos\\>;\nTRIB. SUP. ELEIT. *Eleições* (1994, 1998, 2000, 2004, 2006, 2008).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Documentos*; ASSEMB. LEGISL. RJ. *Deputados\nestaduais fluminenses*. Sétima Legislatura (1999-2003); BEIJA-FLOR.\nDisponível em:\n\\<http://beija-flor.com.br/2011/por/04-abeijaflor/familia.htm\\>; CÂM.\nDEP. *Simão.* Disponível em:\n\\<www2.camara.gov.br/deputados/pesquisa/layouts\\_deputados\\_biografia?pk=98700\\>;\n*Carta Capital* (9/11/2009); *Dia Online* (4/6/2008); *Estado de S.\nPaulo* (5/2/2009); FONSECA, Zenóbio. Informações (2/5/2011); *Globo*\n(10/9/2003, 7/2/2008, 5/4/2010); *Jornal da ALERJ* (28/10 a 3/11/2004);\nLIESA. Diretorias anteriores. Disponível em:\n\\<http://liesa.globo.com/\\>; PREF. NILÓPOLIS. Galeria de prefeitos.\nDisponível em: \\<www.nilopolis.rj.gov.br/site/galeria-de-prefeitos\\>;\nTRIB. SUP. ELEIT. *Eleições* (1994, 1998, 2000, 2004, 2006, 2008).\n","dic":"DPRRJ"}