{"title":"CADORNA, Luís","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RJ"],"autor":[0],"content":"**CADORNA, Luís**\n\n\\* dep. est RJ. 1991-1995.\n\n*Luís Orlando Cadorna Cervo* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 19 de maio de 1952.\n\nGradou-se em medicina e se especializou em cardiologia, medicina\nesportiva e medicina hospitalar.\n\nElegeu-se deputado estadual no estado do Rio de Janeiro em outubro de\n1990 pelo Partido Democrata Cristão (PDC) e assumiu uma cadeira na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) em fevereiro\ndo ano seguinte para a legislatura 1991-1995.\n\nDurante o mandato foi vice-líder da bancada do PDC (1991) e\nvice-presidente da Comissão de Saúde, Trabalho, Legislação Social e\nSeguridade Social (1991). Entre os temas de projetos de sua autoria\ntransformados em leis em 1991, destacam-se a obrigatoriedade de\nprioridade no atendimento a portadores de deficiências, crianças,\ngestantes e sexagenários nos serviços de assistência médica ambulatorial\ne de pronto atendimento da rede pública de saúde e conveniados, a\nobrigatoriedade da vacinação contra a rubéola em meninas de até dez anos\nde idade residentes no estado e a obrigatoriedade do oferecimento de\npreservativo aos hóspedes por hotéis e motéis localizados no estado do\nRio. Outras leis oriundas de projetos de sua autoria em 1992 dispunham\nsobre a obrigatoriedade do recolhimento de 5% da receita captada dos\nseguradores pelas empresas privadas administradoras de planos de saúde e\nseguradoras para o fundo estadual de saúde e sobre a proibição da\ncomercialização, no território estadual, de produtos dietéticos,\nalimentícios e medicamentos que tivessem sido proibidos nos países\nprodutores.\n\nLicenciou-se do mandato na ALERJ ao ser nomeado secretário estadual de\nSaúde, em março de 1992, durante o governo Leonel Brizola (1991-1994),\ncargo que exerceu até julho de 1993, quando voltou a exercer o mandato\nna ALERJ até o fim da legislatura, em 1995. Foi investigado pelo\nTribunal de Contas do Estado do Rio de Janeiro após denúncias de\nsuperfaturamento do preço de aquisição de materiais hospitalares pela\nSecretaria de Saúde durante sua gestão, mas foi absolvido em 2002.\n\nEm 2010 foi aposentado voluntariamente do cargo de médico da Secretaria\nMunicipal de Saúde de Maricá (RJ).\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 23/1/2011; ASSEMB.\nLEGISL. RJ. *Deputados estaduais fluminenses* (1991-1995); *Diário\nOficial da União* (18/11/2002, n. 222, p. 111). Disponível em:\n\\<www.jusbrasil.com.br/diarios/743760/dou-secao-1-18-11-2002-pg-111/pdfView\\>;\n*Diário Oficial da União* (13/1/2010, p. 24). Disponível em:\n\\<www.jusbrasil.com.br/diarios/1570778/dou-secao-2-13-01-2010-pg-24/pdfView\\>;\nTRIB. CONT. UNIÃO. Disponível em:\n\\<www.ticontrole.gov.br/portal/pls/portal/docs/2047770.PDF\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 23/1/2011; ASSEMB.\nLEGISL. RJ. *Deputados estaduais fluminenses* (1991-1995); *Diário\nOficial da União* (18/11/2002, n. 222, p. 111). Disponível em:\n\\<www.jusbrasil.com.br/diarios/743760/dou-secao-1-18-11-2002-pg-111/pdfView\\>;\n*Diário Oficial da União* (13/1/2010, p. 24). Disponível em:\n\\<www.jusbrasil.com.br/diarios/1570778/dou-secao-2-13-01-2010-pg-24/pdfView\\>;\nTRIB. CONT. UNIÃO. Disponível em:\n\\<www.ticontrole.gov.br/portal/pls/portal/docs/2047770.PDF\\>.\n","dic":"DPRRJ"}
