{"title":"CAETANO AMADO","cargoss":["dep. est. RJ 2003-2007, 2009-2011."],"author":null,"content":"**CAETANO AMADO**\n\n\\* dep. est. RJ 2003-2007, 2009-2011.\n\n*Geraldo Caetano* nasceu em Viçosa (MG) no dia 26 de maio de 1953, filho\nde José Teodoro Caetano e de Maria da Conceição. Em sua trajetória\npública ficou conhecido como Bispo Caetano e, em seguida, como *Caetano\nAmado*.\n\nDeixou Minas Gerais em 1959 para morar com seu irmão no Rio de Janeiro,\nentão Distrito Federal. Por falta de recursos financeiros, morou nas\nruas por dois anos.\n\nEstudou no Colégio São Vicente de Paulo. Graduou-se em teologia e em\njornalismo. Possui o título de doutor *honoris causa* em ciência da\nreligião. Foi adepto da Igreja Universal do Reino de Deus, na qual foi\npastor evangélico.\n\nCandidatou-se a deputado estadual nas eleições de outubro de 2002, na\nlegenda do Partido Liberal (PL). Eleito, representando a bancada\nevangélica, assumiu uma cadeira na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ) em fevereiro de 2003. Concorreu mais uma vez a\numa vaga de deputado estadual em outubro de 2006 pelo PL e obteve uma\nsuplência. Assumiu o mandato no dia 5 de janeiro de 2009 em substituição\na Alcides Rolim (PT), eleito prefeito de Belford Roxo.\n\nDurante sua trajetória na ALERJ integrou as comissões de Assuntos da\nCriança, do Adolescente e do Idoso e de Legislação Constitucional\nComplementar e Códigos. Entre os projetos de sua autoria transformados\nem leis destacam-se: a Lei n^o^ 4.470, que proibiu empresas particulares\nde segurança no estado de adotarem uniformes que pudessem ser\nconfundidos com os usados pelas forças armadas (2004), a Lei n^o^ 4.311,\nque obrigava estabelecimentos comerciais no estado a possuírem disposto\nem local visível o código do consumidor (2004), a Lei n^o^ 2.592, que\ntornou obrigatória a disposição de provas em braile para deficientes\nvisuais nos concursos públicos realizados no estado do Rio (2005), a Lei\nn^o^ 4.836, que tornou obrigatório que estabelecimentos no estado que\ncomercializassem aparelhos celulares disponibilizassem lixeiras\nespeciais para a coleta de aparelhos e acessórios descartados (2006) e a\nLei n^o^ 5.716, que obrigava as casas lotéricas situadas no estado a\nexporem informativos sobre a probabilidade de os apostadores obterem\nêxito em suas apostas (2010). Apresentou 80 proposições legislativas e\nquatro requisições e pedidos de informação a outros órgãos,\nprincipalmente do Poder Executivo. Quando exercia o segundo mandato,\ndeixou a Igreja Universal do Reino de Deus.\n\nFoi novamente candidato a deputado estadual nas eleições de 2010, desta\nvez na legenda do Partido da República (PR), e obteve uma suplência.\nPosteriormente, desfiliou-se do PR.\n\nCasou-se com Maria de Fátima Alvim Caetano, com quem teve três filhos.\n\n*Carolina de Paula*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<<http://>www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=30904&Fonte=Dados\\>.\nAcesso em: 15/11/2010; Página pessoal. Disponível em:\n\\<www.caetanoamado.com.br/index.html\\>. Acesso em: 15/11/2010\\>;\nTransparência Brasil. Disponível em:\n\\<www.excelencias.org.br/@candidato.php?id=6539&cs=19\\>. Acesso em:\n15/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<<http://>www.alerj.rj.gov.br/Busca/OpenPage.asp?CodigoURL=30904&Fonte=Dados\\>.\nAcesso em: 15/11/2010; Página pessoal. Disponível em:\n\\<www.caetanoamado.com.br/index.html\\>. Acesso em: 15/11/2010\\>;\nTransparência Brasil. Disponível em:\n\\<www.excelencias.org.br/@candidato.php?id=6539&cs=19\\>. Acesso em:\n15/10/2010.\n","dic":"DPRRJ"}