{"title":"ALIANÇA RENOVADORA NACIONAL (Arena)","cargoss":["Partido político de âmbito nacional reconhecido pelo Tribunal Superior"],"author":"Juliana Gagliardi","content":"**ALIANÇA RENOVADORA NACIONAL (Arena)**\n\nPartido político de âmbito nacional reconhecido pelo Tribunal Superior\nEleitoral (TSE) em 4 de abril de 1966. Sua criação foi uma das\nconsequências das eleições de 3 de outubro de 1965, quando foram eleitos\npara os governos dos estados da Guanabara e de Minas Gerais\nrespectivamente Francisco Negrão de Lima e Israel Pinheiro, ambos do\nPartido Social Democrático (PSD). Considerando essas vitórias uma ameaça\nao governo militar instaurado no país em abril de 1964, setores mais\nradicais das forças armadas passaram a pressionar no sentido de um maior\nfechamento do regime. No dia 27 de outubro foi assim editado o Ato\nInstitucional n^o^ 2 (AI-2), que, entre outras medidas, estabeleceu\neleições indiretas para a presidência da República e extinguiu os\npartidos políticos existentes. Em 20 de novembro seguinte foi expedido o\nAto Complementar n^o^ 4 (AC-4), definindo as regras para a reorganização\npartidária, e em 5 de fevereiro de 1966 o AI-3 determinou que também as\neleições para governador passariam a ser feitas de modo indireto, pelas\nassembleias legislativas estaduais.\n\nAs limitações das regras estabelecidas pelo AC-4 permitiriam que se\nformassem apenas dois partidos: o Movimento Democrático Brasileiro\n(MDB), de oposição, e a Arena, de apoio ao regime militar. Ambos foram\nextintos em 29 de novembro de 1979, o que significou o fim do\nbipartidarismo.\n\nDesempenho eleitoral nos estados do Rio de Janeiro e da Guanabara\n\nNo primeiro pleito realizado sob o bipartidarismo, em 1966, a Arena teve\nmaior expressão eleitoral no estado do Rio de Janeiro do que na\nGuanabara. Nessa eleição, o arenista Geremias Fontes foi eleito por via\nindireta para o governo fluminense, e a Arena conquistou 28 (de 62)\ncadeiras na Assembleia Legislativa e 10 (de 21) cadeiras na Câmara dos\nDeputados. Na Guanabara, a Arena conquistou 15 (de 55) cadeiras na\nAssembleia Legislativa e 6 (de 21) cadeiras na Câmara dos Deputados.\n\nO mesmo cenário foi mantido nas eleições de 1970. No estado do Rio, o\narenista Raimundo Padilha foi eleito governador por via indireta, e a\nArena elegeu 14 (de 44) deputados estaduais, 11 (de 18) deputados\nfederais e um senador. Na Guanabara, os deputados estaduais escolheram\nChagas Freitas, do MDB, para o governo do estado; nas eleições\nlegislativas, a Arena elegeu apenas 14 (de 44) deputados estaduais e 7\ndeputados federais, e na disputa para o Senado foi derrotada pelo MDB,\nque conquistou as três cadeiras do estado.\n\nEm 3 de junho de 1974, o presidente da República Ernesto Geisel\n(1974-1979) enviou um projeto de lei ao Congresso Nacional que previa a\nfusão dos estados da Guanabara e do Rio de Janeiro. Depois de rápida\ntramitação, o projeto foi transformado na Lei Complementar n^o^ 20, de\n1^o^ de julho de 1974, que, em seu artigo 8^o^, determinava que a fusão\nse consumaria em 15 de março de 1975. Nessa data, segundo o artigo 10,\ntomaria posse o governador do novo estado do Rio de Janeiro, a ser\nnomeado em 3 de outubro de 1974. A lei estabelecia ainda, em seu artigo\n29, a competência das direções nacionais da Arena e do MDB para promover\na unificação dos diretórios regionais do estado do Rio e da Guanabara.\nEm 10 de setembro 1974 foi anunciada oficialmente a indicação de\nFloriano Peixoto Faria Lima para o cargo de governador do novo estado e,\ndois dias depois, o presidente Geisel enviou ao Senado Federal a\nmensagem da indicação.\n\nAinda em 1974, em novembro, por ocasião das eleições legislativas, a\nArena elegeu 19 dos 46 deputados estaduais no Rio de Janeiro e 12 dos 48\nna Guanabara. Para a Câmara dos Deputados, mais uma vez o desempenho da\nArena foi mais expressivo no estado do Rio, onde o partido elegeu 9 (de\n22) deputados federais, contra 6 (de 24) na Guanabara.\n\nApós a efetivação da fusão entre o antigo estado do Rio e a Guanabara em\n15 de março de 1975, Gilberto Marinho foi eleito presidente do diretório\nfluminense da Arena. Visando a atender aos interesses do partido, de\nenfrentar o MDB nas eleições para a Câmara dos Deputados e para a\nrenovação de 2/3 do Senado, marcadas para novembro de 1978, em abril de\n1977 o governo baixou um conjunto de medidas – que se tornaram\nconhecidas como “pacote de abril” – estabelecendo limites para o\nprocesso eleitoral. Apesar dessas medidas, nas eleições de novembro de\n1978, a Arena conquistou apenas 18 (de 70) cadeiras na ALERJ; 11 (de 46)\nna Câmara dos Deputados, e não conseguiu eleger nenhum senador.\n\nCom o fim do bipartidarismo e a consequente reorganização partidária em\n29 de novembro de 1979, a Arena foi extinta. Seu sucessor foi o Partido\nDemocrático Social (PDS), criado em janeiro de 1980.\n\n*Juliana Gagliardi*\n\nFONTES: ABREU, A.*Dicionário*; ARENA. *Estatuto*; GRINBERG, L.\n*Memória*; GRINBERG, L. *Partido*; KINZO, M. *Oposição*; MOTTA, R.\n*Partido*; *Movimento.* *Especial de anistia* (abr. 1978); *Opinião*.\n(n. 102, 18/10/1974, p. 3-4).\n","ref":"FONTES: ABREU, A.*Dicionário*; ARENA. *Estatuto*; GRINBERG, L.\n*Memória*; GRINBERG, L. *Partido*; KINZO, M. *Oposição*; MOTTA, R.\n*Partido*; *Movimento.* *Especial de anistia* (abr. 1978); *Opinião*.\n(n. 102, 18/10/1974, p. 3-4).\n","dic":"DPRRJ"}