{"title":"CAMPANÁRIO, Nicanor","cargoss":["dep. est. RJ 1959-1969 e 1987-1991","const. est. RJ 1989."],"author":"Juliana Gagliardi","content":"**CAMPANÁRIO, Nicanor**\n\n\\* dep. est. RJ 1959-1969 e 1987-1991; const. est. RJ 1989.\n\n*Nicanor Abreu Campanário* nasceu no dia 19 de abril de 1923.\n\nTendo sua base política em Miracema (RJ), nas eleições de outubro de\n1958 candidatou-se a deputado estadual na legenda do Partido Democrata\nCristão (PDC). Eleito, assumiu o mandato na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) no ano seguinte. Em 1961 e 1962, foi\nterceiro vice-presidente da Mesa Diretora da ALERJ.\n\nReelegeu-se deputado estadual em outubro de 1962 na legenda do Partido\nLibertador (PL), que integrou a coligação Movimento Renovador Libertador\n(MRL). No dia 30 de abril de 1964, após o movimento civil-militar de 31\nde março, que depôs o então presidente da República João Goulart\n(1961-1964) e instaurou um regime militar no país, apresentou\nrequerimento solicitando o *impeachment* do governador do estado do Rio\nde Janeiro, Badger da Silveira, acusando-o de ligação com os\n“subversivos” e com o ex-presidente Goulart, bem como de haver-se negado\na nomear para o comando da Polícia Militar o major José Bismark,\nindicado pelo comandante da 1^a^ Infantaria Divisionária, com sede na\nVila Militar do Rio de Janeiro, general Manuel Rodrigues de Carvalho\nLisboa. No dia 2 de maio seguinte, a ALERJ aprovou, por 48 votos contra\nsete, o *impeachment* de Badger da Silveira, que dois dias depois teve\nseus direitos políticos cassados por dez anos com base no Ato\nInstitucional n^o^ 1, editado em 9 de abril de 1964.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n^o^ 2 em\noutubro de 1965, e a posterior instituição do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB), de oposição, e nessa legenda\nbuscou a reeleição e em 15 de novembro de 1966. Eleito, iniciou novo\nmandato no ano seguinte e foi primeiro-secretário da Mesa Diretora da\nALERJ entre 1967 e 1969. Em 1^o^ de julho desse último ano teve o\nmandato cassado e os direitos políticos suspensos por dez anos pelo\nConselho de Segurança Nacional, com base no Ato Institucional n^o^ 5\n(AI-5), editado em 13 de dezembro de 1968. Em 5 de agosto de 1970, foi\naposentado do cargo de consultor técnico da Secretaria de Saúde e\nAssistência a pedido do governador do estado do Rio de Janeiro, Geremias\nFontes (1967-1971).\n\nNas eleições de novembro de 1982 voltou a se candidatar a deputado\nestadual, mas não se elegeu. No pleito seguinte, em novembro de 1986,\ncandidatou-se mais uma vez, filiado ao Partido Socialista Agrário e\nRenovador Trabalhista (Pasart), e foi eleito com o apoio da coligação\nFrente Comunitária, que reunia, além do seu partido, o Partido Renovador\nProgressista (PRP) e o Partido Socialista (PS). Tomou posse na ALERJ em\nfevereiro do ano seguinte.\n\nNo dia 5 de outubro de 1988 foi promulgada a nova Constituição Federal\nbrasileira, que reorganizou a legislação nacional após a ditadura\nmilitar e que ficou conhecida como “Constituição Cidadã”. Para adequar a\nConstituição fluminense à nova Carta federal, reuniu-se, em 1989, a\nAssembleia Estadual Constituinte formada pelos deputados estaduais\neleitos em 1986. Na ocasião, Nicanor Campanário foi vice-relator da\nConstituinte. Após a promulgação da nova Carta estadual no dia 5 de\noutubro de 1989, retornou ao exercício do mandato ordinário na ALERJ até\njaneiro de 1991, quando teve fim a legislatura.\n\n*Juliana Gagliardi*\n\nFONTES: ABREU, A. *Dicionário histórico-biográfico*; ASSEMB. LEGISL. RJ.\nDepartamento; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/aconst89.html\\>. Acesso em:\n10/5/2011; CARDIANO, F. *Eleições*; *Diário Oficial da União* (6/8/1970,\np. 3); *Jornal do Brasil* (2/7/1969, p. 3); MELLO, M. *Parlamento*;\nOLIVEIRA, P. *Atos*; TRIB. REG. ELEIT. *Eleições* 1958.\n","ref":"FONTES: ABREU, A. *Dicionário histórico-biográfico*; ASSEMB. LEGISL. RJ.\nDepartamento; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/aconst89.html\\>. Acesso em:\n10/5/2011; CARDIANO, F. *Eleições*; *Diário Oficial da União* (6/8/1970,\np. 3); *Jornal do Brasil* (2/7/1969, p. 3); MELLO, M. *Parlamento*;\nOLIVEIRA, P. *Atos*; TRIB. REG. ELEIT. *Eleições* 1958.\n","dic":"DPRRJ"}