{"title":"CAMPOS, Cidinha","cargoss":["dep. fed. RJ 1991-1999","dep. est. RJ 1999-"],"author":null,"content":"**CAMPOS,** **Cidinha**\n\n\\* dep. fed. RJ 1991-1999; dep. est. RJ 1999-\n\n*Maria Aparecida Campos Straus* nasceu em São Paulo no dia 5 de setembro\nde 1942, filha de Amândio da Conceição Barbosa e de Maria Teresa Barbosa\nCampos.\n\nIniciou a carreira artística aos sete anos, cantando fados e fazendo\nradioteatro na Rádio Tupi de São Paulo, e aos 13 foi contratada pela TV\nRecord como atriz e apresentadora. Fez os estudos secundários no Colégio\nPais Leme e formou-se pianista no Conservatório Dramático Musical. Em\n1965 lançou o programa *Mexericos da Cidinha* na Rádio Jovem Pan, e dois\nanos depois retornou à TV Record, onde trabalhou como repórter e\napresentadora até 1970.\n\nEm 1971 mudou-se para o Rio de Janeiro, contratada pela TV Tupi. No ano\nseguinte tornou-se repórter internacional do *Fantástico*, um dos\nprogramas de maior audiência da TV Globo, mas deixou a emissora em 1973\na fim de encenar o monólogo *Homem não entra*, escrito por Heloneida\nStudart e Rose Marie Muraro. A peça, proibida ao público masculino,\nprovocou intensa polêmica e acabou sendo suspensa pela Polícia Federal,\nque considerou inconstitucional a discriminação. De volta ao rádio em\n1978, com o programa *Cidinha livre* na Rádio Tupi do Rio de Janeiro,\nconsagrou-se como comunicadora de grande empatia popular. Seu sucesso\nera atribuído a um estilo afeito a denúncias e a seu empenho em obter\nbenefícios para os ouvintes, a maior parte deles trabalhadores de baixa\nrenda.\n\nDeputada federal\n\nEm 1982, filiou-se ao Partido Democrático Trabalhista (PDT). Em outubro\nde 1990, alegando estar “cansada de ser a intermediária entre a\npopulação e o poder público”, candidatou-se à Câmara dos Deputados pelo\nRio de Janeiro, propondo a reforma urgente do sistema hospitalar do\nestado, a instituição do Fundo de Garantia por Tempo de Serviço (FGTS)\npara as empregadas domésticas, a legalização do aborto e do jogo do\nbicho. Foi eleita com mais de trezentos mil votos, a maior votação\nindividual do país.\n\nEmpossada na Câmara dos Deputados em fevereiro de 1991, participou da\nComissão de Ciência e Tecnologia, Comunicação e Informática, na qual\napresentou um documento elaborado pelos partidos de oposição com\ncríticas às medidas econômicas tomadas pelo governo Fernando Collor de\nMelo (1990-1992). Contrária à desindexação da economia e ao congelamento\nde preços e salários, propôs uma vigília permanente no Congresso\nNacional, para impedir “mais este golpe contra os trabalhadores e o\nPoder Legislativo”.\n\nNo exercício do mandato, e sem interromper o programa *Cidinha livre*,\nna Rádio Manchete do Rio de Janeiro, combateu as fraudes e demais\nirregularidades cometidas principalmente na Previdência Social. Em maio\nde 1991, a partir de investigações realizadas por conta própria, pediu à\nProcuradoria Geral da República que investigasse o envolvimento do\ndeputado Fábio Raunhetti, do Partido Trabalhista Brasileiro do Rio de\nJaneiro (PTB-RJ), em atos de corrupção praticados contra o Instituto\nNacional de Seguridade Social (INSS). Em junho, solicitou ao presidente\nda República o afastamento do diretor-geral da Polícia Federal, Romeu\nTuma, acusado de envolvimento em contrabando e outros atos ilícitos, e\ndo presidente do INSS, José Arnaldo Rossi, acusado de autorizar compras\nsuperfaturadas e de “favorecimento criminoso” à Federação Brasileira dos\nBancos (Febraban). Em agosto, solicitou à mesa da Câmara o enquadramento\ndo ministro do Trabalho e Previdência Social, Antônio Rogério Magri, por\ncrime de responsabilidade, em razão do esgotamento do prazo dado a ele\npara que prestasse informações à Câmara a respeito dos devedores da\nPrevidência e do FGTS. Três meses depois, denunciou o envolvimento de\nMagri em um esquema de suborno, apresentando como prova a gravação de\numa conversa entre o ministro e outro participante do conluio. Devido às\ndenúncias, Magri perdeu o cargo e respondeu a processo criminal.\n\nAinda em novembro de 1991, apresentou à Procuradoria da República\ndenúncia de fraudes contra o Sistema Único de Saúde (SUS) envolvendo 14\nhospitais, três dos quais acabaram sendo condenados pela Justiça a\ndevolver o dinheiro recebido indevidamente. Pouco depois, divulgou uma\nextensa lista de empresas de comunicação devedoras da Previdência,\nvárias delas pertencentes à família Collor. Em fevereiro de 1992,\ndenunciou ao procurador-geral da Justiça do Rio de Janeiro, Antônio\nCarlos Biscaia, o envolvimento de 13 juízes em fraudes contra a\nPrevidência Social. Não obstante a denúncia ter sido acatada em primeira\ninstância, as investigações sobre o caso foram logo suspensas por ordem\nda Procuradoria.\n\nNa sessão da Câmara de 29 de setembro de 1992, votou a favor da abertura\ndo processo de *impeachment* do presidente Collor, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado, sendo então efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nNo pleito de 3 de outubro de 1992, candidatou-se à prefeitura do Rio de\nJaneiro na legenda do PDT. Apontada como franca favorita nas pesquisas\niniciais, com índices de intenção de voto superiores aos de Benedita da\nSilva, do Partido dos Trabalhadores (PT), e de César Maia, do Partido do\nMovimento Democrático Brasileiro (PMDB), foi derrotada no primeiro\nturno.\n\nDos 13 juízes que havia denunciado, seis foram processados na Justiça,\ntendo um deles sido condenado por danos morais. Apesar de estar amparada\npelo instituto da imunidade parlamentar, a sentença, confirmada em\nsegunda instância, obrigou-o a pagar uma quantia em dinheiro a título de\nreparação. Em outro processo, o juiz da 1^a^ Zona Eleitoral do Rio de\nJaneiro, Paulo César Salomão, também denunciado por Cidinha, acusou-a de\nabuso de poder econômico e de se ter beneficiado da máquina\nadministrativa estadual na campanha de 1992, durante o governo do\npedetista Leonel Brizola (1991-1994). Condenada à inelegibilidade por\ntrês anos, Cidinha recorreu e conseguiu suspender os efeitos do\njulgamento, até que a questão fosse examinada pelo tribunal competente.\n\nEm 1993, integrou a comissão especial externa que investigou o problema\ndos desaparecidos políticos durante o regime militar (1964-1985) e foi\nindicada sub-relatora da comissão parlamentar de inquérito (CPI) que\ninvestigou denúncias de irregularidades na TV Jovem Pan. Em agosto, foi\nindicada relatora da CPI que ela própria solicitara, em abril, para\napurar irregularidades na concessão de benefícios previdenciários.\n\nCom a quebra do sigilo bancário, fiscal e telefônico de 87 pessoas e de\noito empresas, a CPI da Previdência descobriu a atuação de uma quadrilha\nque em apenas três anos desviara cerca de 7,3 bilhões de dólares do\nINSS, a maior parte mediante indenizações fraudulentas autorizadas pela\nsuperintendência estadual do órgão. Outro grupo, atuante havia mais de\n15 anos, especializara-se em fraudar processos de dívidas fiscais, tendo\ncausado aos cofres da União prejuízo de pelo menos 1,5 bilhão de\ndólares.\n\nO relatório final da CPI, apresentado por ela em abril de 1994, apontou\ncrimes cometidos por 130 pessoas, entre elas um ex-governador, três\ndeputados federais – incluindo Fábio Raunhetti, posteriormente cassado\npela Câmara –, empresários, juízes, promotores, procuradores da\nRepública, funcionários e peritos do INSS, serventuários da Justiça,\nadvogados, peritos do Conselho Regional de Medicina e um agente da\nPolícia Federal. O documento, base para novas investigações e acusação\ndos responsáveis pelos delitos, citou ainda o ministro da Previdência,\nSérgio Cutolo, o ex-diretor da Polícia Federal, Romeu Tuma, o\nex-ministro Antônio Rogério Magri e o ex-presidente do Banco do Brasil,\nLafaiete Coutinho Torres. Revelou também a conexão entre os fraudadores\ne os parlamentares envolvidos no esquema de manipulação do orçamento\nfederal, a chamada “Máfia do Orçamento”, investigada por uma CPI\nconvocada especificamente com esse fim, que levaria à cassação de seis\ndeputados entre abril e junho de 1994.\n\nDez dias após a leitura do relatório CPI da Previdência, o Tribunal\nRegional Eleitoral do Rio de Janeiro (TRE-RJ) invalidou o recurso\nimpetrado por Cidinha contra a sentença que a condenara à\ninelegibilidade. Logo a seguir, o Tribunal Superior Eleitoral (TSE)\nindeferiu o mandado de segurança preventivo com o qual ela tentou evitar\na perda do registro eleitoral, por ter sido citada nos livros contábeis\ndo banqueiro de jogo do bicho Castor de Andrade como recebedora de\npropinas.\n\nEm julho de 1994, em protesto contra a decisão do TRE de impugnar sua\ncandidatura à reeleição, acampou em frente ao Tribunal de Justiça do Rio\nde Janeiro (TJ-RJ), dando início a uma greve de fome. A impugnação foi\nsuspensa no mesmo dia por liminar do TSE, impedindo que a Justiça\nEleitoral do Rio se pronunciasse sobre a inelegibilidade da deputada\nantes do julgamento do recurso, no processo sobre abuso de poder\neconômico.\n\nAinda em 1994, comandou um programa na emissora de televisão carioca\nCNT, integrou a Comissão de Seguridade Social e Família, e votou a favor\nda criação do Imposto Provisório sobre Movimentação Financeira (IPMF),\nfonte de recursos destinados à saúde, e contra o fim do voto obrigatório\ne a instituição do Fundo Social de Emergência (FSE), que permitiria ao\ngoverno gastar até 20% dos recursos vinculados à saúde e à educação.\n\nPresidencialista e contrária à pena de morte, respondendo a 33 processos\npor danos morais, foi reeleita deputada federal em 3 de outubro de 1994,\napós uma campanha centrada no combate à corrupção e na defesa dos\naposentados e das crianças. Anulado o pleito por suspeita de fraude,\nvenceu novamente na nova eleição realizada em novembro e tomou posse em\nfevereiro de 1995. De volta à Comissão de Seguridade Social e Família da\nCâmara, apresentou projeto de emenda constitucional ampliando a\nimunidade parlamentar de deputados e senadores. Sempre de acordo com a\norientação da bancada oposicionista, votou contra a abertura da\nnavegação de cabotagem às embarcações estrangeiras, à revisão do\nconceito de empresa nacional e à quebra do monopólio estatal nas\ntelecomunicações, na exploração do petróleo e na distribuição de gás\ncanalizado.\n\nNo ano seguinte, como sub-relatora da CPI que investigou denúncias de\nirregularidades no funcionamento dos fundos de pensão e responsável pelo\nenquadramento criminal dos envolvidos, denunciou atos fraudulentos\npraticados por alguns de seus administradores no mercado de ações. Em 25\nde outubro de 1997, votou contra a emenda que instituiu a reeleição para\nprefeitos, governadores de estado e presidente da República, e em\nnovembro, contra o destaque do projeto de reforma administrativa do\ngoverno que instituiu a possibilidade de demissão no serviço público por\ninsuficiência de desempenho ou por excesso de gastos com pessoal.\n\nDeputada estadual\n\nEm outubro de 1998 elegeu-se deputada estadual no Rio de Janeiro na\nlegenda do PDT. Em novembro, ainda na Câmara, votou contra a criação do\nteto de 1.200 reais para as aposentadorias dos funcionários públicos, o\nlimite de idade mínima e o tempo de contribuição para os empregados no\nsetor privado**.** Concluído o mandato federal em janeiro de 1999,\nassumiu sua cadeira na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) em fevereiro seguinte. Ainda nesse ano, retornou à Rádio\nTupi, onde permaneceria até 2002.\n\nBrizolista, foi adversária política de Anthony Garotinho, também do PDT,\nque foi eleito governador do Rio de Janeiro em outubro de 1998 e\ngovernou de janeiro de 1999 a abril de 2002. Em meados de 2000,\nprotocolou junto ao conselho de ética do partido o pedido de expulsão de\nGarotinho, acusando-o de apoiar informalmente a candidatura de Luís\nPaulo Conde, do Partido da Frente Liberal (PFL), à prefeitura da cidade\ndo Rio de Janeiro em detrimento da candidatura de Brizola. Concluído o\nprocesso, Garotinho foi expulso do PDT.\n\nAinda em 2000, denunciou irregularidades na administração da Companhia\nEstadual de Habitação do Rio de Janeiro (Cehab-RJ) que levaram ao\nafastamento de seu presidente, Eduardo Cunha, do Partido Progressista\nBrasileiro (PPB). Em 2001 assumiu o posto de segunda vice-líder do PDT\nna ALERJ. Participou da Comissão Especial para Estudar Estratégias de\nAção e Campanhas Educativas para Prevenção da AIDS e da Gravidez entre\nAdolescentes, e teve ainda destacada atuação, como membro titular e\nvice-presidente, na CPI criada para apurar as mortes de policiais civis\ne militares desde 1998. Em 2002 tornou-se primeira vice-líder do PDT.\nNesse ano, presidiu também a CPI que investigou as fraudes nos Postos de\nBenefício do INSS no município do Rio de Janeiro. Mesmo tendo sido\naprovado na comissão, por unanimidade, o relatório de sua autoria, que\ndenunciava vários deputados acusados de participar do esquema, o\ndocumento acabou rejeitado em plenário.\n\nNo pleito de 2002, reelegeu-se deputada estadual com 39.554 votos, tendo\nsido a candidata mais votada do PDT no estado. Empossada em fevereiro de\n2003, não participou da CPI que investigou o chamado “escândalo do\npropinoduto”, suposta cobrança de propina, por fiscais da Receita\nEstadual, a empresas sonegadoras, em troca da sua não autuação e da\nredução dos valores das multas a elas aplicadas. Segundo as denúncias, o\nprincipal articulador do esquema era o subsecretário de Administração\nTributária de Garotinho, Rodrigo Silveirinha Correia. Pouco antes da\ninstalação da CPI, tentou impedir a participação dos deputados Carlos\nMinc, do PT, Edmilson Valentim, do Partido Comunista do Brasil (PCdoB),\ne André Lazaroni, do Partido Verde (PV) na CPI, mas foi voto vencido. Em\ndeclarações aos jornais, afirmou que esses parlamentares haviam recebido\ndoações de campanha da empresa Rio de Janeiro Refrescos – Coca-Cola,\nbeneficiada por renúncia fiscal “arranjada” pelos fiscais da Receita\ninvestigados, no valor de 468 milhões de reais. Em maio, ao término dos\ntrabalhos da comissão, 28 pessoas foram indiciadas.\n\nEm agosto de 2003, com as articulações para o retorno de Garotinho ao\nPDT, foi voto vencido no conselho político do partido, formado por 32\nintegrantes. Ao lado de Cidinha, apenas Iara Vargas posicionou-se contra\no retorno do ex-governador à legenda. Na ocasião, declarou ao jornal\n*Folha de S.Paulo*: “A conversa [no conselho] é essa: ele é um bandido,\nmas é útil. Eu não faço aliança com bandido. Se ele entrar, eu saio.” O\nretorno de Garotinho, no entanto, não se confirmou.\n\nEm dezembro de 2004, apresentou denúncia contra o deputado estadual\nAlexandre Calazans (PV-RJ), envolvendo-o na chamada “máfia dos\ncombustíveis”, esquema descoberto pela Polícia Federal que envolvia\nempresários, funcionários da Agência Nacional de Petróleo (ANP), da\nReceita Estadual e da Polícia Rodoviária Federal na falsificação de\nnotas fiscais para a compra de combustíveis.\n\nEm agosto de 2005, foi convocada para depor na CPI dos Bingos, instalada\nna Câmara dos Deputados em junho do mesmo ano a fim de investigar a\natuação do ex-assessor da Casa Civil Waldomiro Diniz, presidente da\nLoteria Estadual do Rio de Janeiro (Loterj) durante o governo Garotinho,\nflagrado, em fevereiro de 2004, negociando propina com o empresário\nCarlinhos Cachoeira. Em seu depoimento, afirmou que Waldomiro costumava\narrecadar dinheiro das casas de jogos e que, tão logo assumiu a\npresidência da Loterj, autorizou a abertura de 13 casas de bingo. De\nacordo ainda com seu depoimento, o esquema de corrupção era também\ncomandado pelo deputado Carlos Rodrigues, o bispo Rodrigues, do Partido\nLiberal (PL), ligado politicamente a Garotinho.\n\nEm 2006, foi eleita para o terceiro mandato consecutivo de deputada\nestadual, com 53.556 votos, tendo sido a segunda mais votada do PDT no\nestado. Por alguns meses após a reeleição, comandou um programa matinal\nna Rádio Haroldo de Andrade, mas pediu demissão em janeiro de 2007, por\nconsiderar as condições de trabalho insatisfatórias. Nessa legislatura\nfoi presidente da Comissão de Defesa do Consumidor e vice-líder da\nbancada do PDT. Durante parte de 2009, foi também presidente da CPI\ncriada para apurar denúncias de corrupção contra conselheiros do\nTribunal de Contas do Estado (TCE-RJ). Em outubro de 2009 os trabalhos\nda CPI foram suspensos por ordem judicial, mas foram reabertos em\nseguida. Em novembro, durante o depoimento à CPI do bombeiro Edgar dos\nSantos de Oliveira Júnior, supostamente envolvido com os esquemas de\ncorrupção do TCE-RJ, Cidinha lhe deu-lhe ordem de prisão por mentir\ndurante a inquirição. Em março de 2010, discursou no plenário da ALERJ\ncontra a corrupção presente na política, declarando-se contra, também, a\ncandidatura do deputado estadual José Nader ao TCE-RJ, já que este não\ncumpria um dos requisitos para o cargo, o da “reputação ilibada”.\n\nEm outubro de 2010 foi mais uma vez reeleita e em 1^o^ de janeiro\nseguinte iniciou novo mandato. No dia 7 do mesmo mês, teve sancionada\npelo governador Sérgio Cabral a Lei n^o^ 5.862, de sua autoria, que\nproíbe a cobrança por perda do tíquete de estacionamento e por tempo\nmínimo de permanência.\n\nCasada pela primeira vez com o escritor Manuel Carlos, teve uma filha.\nEm 1973, casou-se com Antônio Ricardo Venâncio Straus, com quem teve um\nfilho.\n\nPatrícia Pereira/Luís Otávio de Sousa/André Dantas\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo.asp?num=32464\\>; CÂM. DEP.\n*Deputados brasileiros.* Repertório (1995-1999, 1999-2003); *Época*.\nDisponível em:\n\n\\<http://revistaepoca.globo.com\\>. Acesso em: 12/12/2009; *Estado de S.\nPaulo* (11, 12/9/1991, 10/4/1993, 11, 12/1, 4, 11, 26, 27/4/1994,\n16/6/1995); *Extra*. Disponível em:\n\\<http://extra.globo.com/rio/materias/2007/11/28/327350329.asp\\> Acesso\nem: 12/12/2009; *Folha de S.Paulo* (11/6/1991, 13, 17/11/1993, 5/4,\n18/9/1994, 31/1/1995, 14/1/1996; 30/1/1997, 5/2, 29/9, 6/11/1998,\n3/7/2000, 6/2, 7/5, 5/8/2003, 10/12/2004, 11/8, 12, 13/9, 6/12/2005);\n*Globo* (22/5/1991; 23/6/1993, 1/1, 6, 14, 27/4, 7/9/1994; 20/3/1996,\n5/2/1997, 7/10/1998); *Globo*. Disponível em:\n\\<http://oglobo.globo.com/rio/mat/2009/10/14/justica-suspende-cpi-do-tce-instaurada-na-alerj-768060185.asp\\>.\nAcesso em: 19/10/2011; *Jornal do Brasil* (12/10/1990, 8/2, 22/3,\n29/6/1991; 25/9. 24/11/1992, 11/2, 20/3, 13, 14, 27/4, 26/6, 25/8, 4,\n8/12/1993, 26/1, 21/4, 19, 22, 23/7, 6/10/1994, 2/6, 6, 30/8/1995, 24/5,\n5, 12/6/1996); *Perfil Parlamentar/IstoÉ* (1991); Página pessoal.\nDisponível em: \\<www.cidinhacampos.com.br\\>. Acesso em: 12/12/2009;\nParaná on line. \\<www.parana-online.com.br\\>. Acesso em: 12/12/2009;\nTRIB. SUP. ELEIT. \\<www.tse.gov.br\\>. Acesso em: 12/12/2009; *Tribuna da\nImprensa*. Disponível em: \\<www.tribunaimpressa.com.br\\>. Acesso em:\n12/12/2009; TRIB. SUP. ELEIT. *Candidatos* (1998); Jusbrasil. Disponível\nem:\n\\<www.jusbrasil.com.br/noticias/2527867/lei-proibe-cobranca-por-perda-de-tiquete-em-estacionamentos\\>.\nAcesso em: 11/8/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo.asp?num=32464\\>; CÂM. DEP.\n*Deputados brasileiros.* Repertório (1995-1999, 1999-2003); *Época*.\nDisponível em:\n\n\\<http://revistaepoca.globo.com\\>. Acesso em: 12/12/2009; *Estado de S.\nPaulo* (11, 12/9/1991, 10/4/1993, 11, 12/1, 4, 11, 26, 27/4/1994,\n16/6/1995); *Extra*. Disponível em:\n\\<http://extra.globo.com/rio/materias/2007/11/28/327350329.asp\\> Acesso\nem: 12/12/2009; *Folha de S.Paulo* (11/6/1991, 13, 17/11/1993, 5/4,\n18/9/1994, 31/1/1995, 14/1/1996; 30/1/1997, 5/2, 29/9, 6/11/1998,\n3/7/2000, 6/2, 7/5, 5/8/2003, 10/12/2004, 11/8, 12, 13/9, 6/12/2005);\n*Globo* (22/5/1991; 23/6/1993, 1/1, 6, 14, 27/4, 7/9/1994; 20/3/1996,\n5/2/1997, 7/10/1998); *Globo*. Disponível em:\n\\<http://oglobo.globo.com/rio/mat/2009/10/14/justica-suspende-cpi-do-tce-instaurada-na-alerj-768060185.asp\\>.\nAcesso em: 19/10/2011; *Jornal do Brasil* (12/10/1990, 8/2, 22/3,\n29/6/1991; 25/9. 24/11/1992, 11/2, 20/3, 13, 14, 27/4, 26/6, 25/8, 4,\n8/12/1993, 26/1, 21/4, 19, 22, 23/7, 6/10/1994, 2/6, 6, 30/8/1995, 24/5,\n5, 12/6/1996); *Perfil Parlamentar/IstoÉ* (1991); Página pessoal.\nDisponível em: \\<www.cidinhacampos.com.br\\>. Acesso em: 12/12/2009;\nParaná on line. \\<www.parana-online.com.br\\>. Acesso em: 12/12/2009;\nTRIB. SUP. ELEIT. \\<www.tse.gov.br\\>. Acesso em: 12/12/2009; *Tribuna da\nImprensa*. Disponível em: \\<www.tribunaimpressa.com.br\\>. Acesso em:\n12/12/2009; TRIB. SUP. ELEIT. *Candidatos* (1998); Jusbrasil. Disponível\nem:\n\\<www.jusbrasil.com.br/noticias/2527867/lei-proibe-cobranca-por-perda-de-tiquete-em-estacionamentos\\>.\nAcesso em: 11/8/2011.\n","dic":"DPRRJ"}