{"title":"CAMPOS, Nilo Teixeira","cargoss":["dep. est. RJ 1963-1965, 1966-1969","dep.est. RJ 1987-1989","const. est."],"author":"Sabrina Guerghe","content":"**CAMPOS, Nilo Teixeira**\n\n\\* dep. est. RJ 1963-1965, 1966-1969; dep.est. RJ 1987-1989; const. est.\nRJ 1989; dep.est. RJ 1989-1991; sen. RJ 2001.\n\n*Nilo Teixeira Campos* nasceu na cidade de Piraí (RJ) no dia 17 de\nsetembro de 1931, filho de Manuel Teixeira Campos Júnior, conhecido como\nManequinho, e de Maria Aparecida de Lima Campos. Seu pai foi uma\nliderança política em Piraí, tendo sido vereador de Piraí e deputado\nestadual do Rio.\n\nBacharelou-se em engenharia civil pela Escola Nacional de Engenharia no\nRio de Janeiro da antiga Universidade do Brasil.\n\nNo pleito de 1958 elegeu-se prefeito do município de Piraí na legenda do\nPartido Trabalhista Brasileiro (PTB) enquanto seu pai foi eleito\ndeputado estadual. Foi, na época, o mais jovem prefeito do estado do Rio\nde Janeiro. Durante seu governo, foi responsável pela instalação da\nCompanhia Estadual de Águas e Esgotos (Cedae) e do Departamento de\nEstradas e Rodagens do Rio de Janeiro (DER-RJ) no município.\n\nNas eleições de outubro de 1962 elegeu-se deputado estadual, assumiu o\nmandato em fevereiro de 1963 e foi membro efetivo da Comissão de\nOrçamento e Fiscalização Financeira de 1963 a 1965. Licenciou-se e de\n1965 a 1966 exerceu o cargo de secretário de estado de Obras Públicas,\nno governo Paulo Torres (1964-1966). Reelegeu-se deputado estadual em\noutubro de 1966 e foi empossado em fevereiro de 1967. Nessa legislatura\npresidiu a Comissão de Servidores Públicos e em 1969 teve o mandato\ncassado e os seus direitos políticos suspensos por dez anos com base no\nAto Institucional n^o^ 5 (AI-5), promulgado em 13/12/1968.\n\nRetornou à vida pública no ano de 1982 como candidato a prefeito de\nPiraí na legenda do Partido do Movimento Democrático Brasileiro (PMDB).\nApesar de ter sido o mais votado, não conseguiu ser eleito devido ao\nsistema eleitoral vigente. Em novembro de 1986 elegeu-se deputado\nestadual na legenda do PMDB. Tomou posse na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) em fevereiro de 1987 e passou a\nocupar-se dos trabalhos ordinários. Com a promulgação da Constituição\npela Assembleia Nacional Constituinte em outubro de 1988, as assembleias\nlegislativas iniciaram a adequação das Cartas estaduais à nova realidade\njurídica do país e em janeiro de 1989 passou ao exercício dos trabalhos\nconstituintes, tendo integrado a Comissão Constitucional e sido relator\nda Subcomissão de Ordem Social. Com a promulgação da Constituinte\nestadual em outubro, voltou aos trabalhos ordinários e foi presidente da\nComissão de Assuntos Municipais e de Desenvolvimento Regional,\nvice-presidente da Comissão de Orçamento e Finanças, e presidiu ainda a\nComissão de Assuntos Municipais, que criou dez municípios: Paty do\nAlferes, São José do Vale do Rio Preto, Itatiaia, Quissamã, Cardoso\nMoreira, Belford Roxo, Guapimirim, Queimados, Quatis e Varre Sai. Em\n1990 filiou-se ao Partido da Social Democracia Brasileira (PSDB). Deixou\na ALERJ em janeiro de 1991, ao final da legislatura.\n\nSecretário-geral do PSDB, no pleito de outubro de 1994 integrou, na\ncondição de primeiro suplente, a chapa de Artur da Távola ao Senado pelo\nestado do Rio de Janeiro na legenda pessedebista. No início do ano de\n1995, a convite do secretário Ronaldo Cezar Coelho, durante o governo de\nMarcelo Alencar (1995-1999), Nilo Teixeira Campos foi subsecretário da\nSecretaria Estadual de Indústria e Comércio, participou ativamente da\nimplantação de uma nova política de desenvolvimento econômico,\nincrementando a instalação de novas plantas industriais, como a fábrica\nde caminhões da Volkswagen, em Resende, a fábrica de vidros planos\nGuardian, em Porto Real, e a cervejaria Antártica, em Jacarepaguá, na\nzona oeste carioca, entre outras. Em 1997 ocupou o cargo de\nsubsecretário da Secretaria Estadual de Habitação e Assuntos Fundiários,\nna gestão do secretário Ayrton Xerez.\n\nEm 4 de janeiro de 2001 assumiu o mandato de senador do Rio de Janeiro\nna vaga do titular Artur da Távola, que se licenciou para assumir a\nSecretaria de Cultura da cidade do Rio de Janeiro. Deixou a cadeira no\nSenado em 24 de setembro do mesmo ano.\n\nCasou-se com Anemarie Hack Teixeira Campos, com quem teve cinco filhos.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ (9/5/2001). Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 4/12/2009; *Dia* (22/11/2009).\nDisponível em: \\<htttp://odia.terra.com.br\\>. Acesso em: 4/12/2009;\nPiraí. Disponível em: \\<www.pirai.rj.gov.br/\\>; SENADO (4/1/2001).\nDisponível em: \\<www.senado.gov.br/agencia\\>. Acesso em: 4/12/2009;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso em:\n4/12/2009.\n","ref":"FONTES: ASSEMB. LEGISL. RJ (9/5/2001). Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 4/12/2009; *Dia* (22/11/2009).\nDisponível em: \\<htttp://odia.terra.com.br\\>. Acesso em: 4/12/2009;\nPiraí. Disponível em: \\<www.pirai.rj.gov.br/\\>; SENADO (4/1/2001).\nDisponível em: \\<www.senado.gov.br/agencia\\>. Acesso em: 4/12/2009;\nTRIB. SUP. ELEIT. Disponível em: \\<www.tse.gov.br/\\>. Acesso em:\n4/12/2009.\n","dic":"DPRRJ"}