{"title":"CARDOSO, Alexandre","cargoss":["dep. est. RJ 1989-1995","dep. fed. RJ 1995-1999 e 2000-2007."],"author":"André Dantas","content":"**CARDOSO,** **Alexandre**\n\n\\* dep. est. RJ 1989-1995; dep. fed. RJ 1995-1999 e 2000-2007.\n\n*Alexandre Aguiar Cardoso* nasceu em Duque de Caxias (RJ) no dia 3 de\nmaio de 1952, filho de Zularmith Cruz Cardoso e de Antônia Enedina\nAguiar Cardoso.\n\nIngressou na Faculdade de Medicina de Petrópolis (RJ) em 1971,\nconcluindo o curso em 1976. Especializou-se em medicina do trabalho e em\nadministração hospitalar, e em 1978 passou a integrar o Sindicato dos\nMédicos do Rio de Janeiro, onde defendeu uma maior descentralização das\nações de saúde. Cursou também a Faculdade de Direito na Sociedade\nUnificada Augusto Mota (Suam), de 1980 a 1984. Entre 1984 e 1988, foi\npresidente da Associação Médica de Duque de Caxias.\n\nIniciou a carreira política em 1986, ao se filiar ao Partido da Frente\nLiberal (PFL) e se candidatar a deputado estadual constituinte no pleito\nrealizado em novembro. Apesar de não ter conseguido eleger-se, obteve a\nprimeira suplência, fato que possibilitou seu ingresso na Assembleia\nLegislativa do Rio de Janeiro no primeiro mês de 1989. No período\nseguinte, presidiu a Comissão de Saúde e foi relator da Comissão de\nTributação e Orçamento. Em outubro de 1990 voltou a se candidatar e foi\neleito deputado estadual. Empossado em fevereiro de 1991, presidiu a\nComissão de Direitos Humanos da Assembleia e tornou-se membro da\nAssociação Brasileira de Engenharia Sanitária. No mesmo ano deixou o PFL\npara ingressar no Partido Socialista Brasileiro (PSB), e em 1992 assumiu\nas funções de tesoureiro e membro da executiva nacional do partido.\n\nNas eleições de outubro de 1994 foi eleito deputado federal na legenda\ndo PSB, obtendo a maioria dos votos em sua base eleitoral em Duque de\nCaxias. No entanto, em virtude de suspeitas de fraude, a eleição foi\nanulada pelo Tribunal Regional Eleitoral (TRE) do Rio de Janeiro.\nRealizado novo pleito para novembro seguinte, confirmou sua eleição para\na Câmara dos Deputados e assumiu o mandato em fevereiro de 1995. Nessa\nlegislatura, foi membro da Comissão de Constituição e Justiça da Câmara\ne da Comissão Mista de Orçamento do Congresso Nacional. Apresentou\nprojetos que facilitavam o acesso da sociedade civil aos sistemas de\ncontrole financeiro do governo e limitavam a criação de municípios no\npaís, tendo também proposto a alteração dos critérios de distribuição do\nFundo de Participação dos Municípios (FPM). Apresentou ainda projeto de\ndecreto legislativo propondo a realização de um plebiscito para\nreferendar a fusão dos estados da Guanabara e do Rio de Janeiro ocorrida\nem março de 1975.\n\nNas votações das emendas constitucionais apresentadas pelo governo\nFernando Henrique Cardoso em 1995, foi a favor das teses defendidas pela\noposição, manifestando-se contra a abertura da navegação de cabotagem às\nembarcações estrangeiras, a revisão do conceito de empresa nacional e a\nquebra do monopólio estatal nas telecomunicações, na exploração do\npetróleo pela Petrobras e na distribuição de gás canalizado pelos\ngovernos estaduais. Votou também contra a prorrogação do Fundo Social de\nEmergência (FSE), substituto do Fundo de Estabilização Fiscal (FEF)\ncriado com o objetivo de financiar o plano de estabilização econômica do\nExecutivo.\n\nAinda em 1995 tornou-se vice-líder do bloco formado pelo PSB e pelo\nPartido da Mobilização Nacional (PMN), e em 1996 passou primeiro\nvice-líder de seu partido. Em maio de 1996, embora alguns setores do\nPartido dos Trabalhadores (PT) tivessem oferecido resistência à\nindicação de seu nome, porque pleiteavam o lançamento de uma candidatura\nprópria, foi escolhido para disputar a prefeitura de Duque de Caxias por\numa coligação de partidos de esquerda formada pelo PSB, o Partido\nDemocrático Trabalhista (PDT), o Partido Comunista do Brasil (PCdoB) e o\npróprio PT.\n\nNa sessão da Câmara de 24 de julho de 1996, declarou-se favorável à\ninstituição da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), sucessora do Imposto Provisório sobre Movimentação Financeira\n(IPMF), criado na legislatura anterior com o intuito de aumentar a verba\ndestinada ao Ministério da Saúde. Em agosto do mesmo ano, a partir de\numa consulta ao Siafi, sistema informatizado de controle dos gastos do\ngoverno federal, denunciou o superfaturamento na compra de medicamentos\nrealizada pelo Hospital Central do Exército (HCE) entre julho e setembro\nde 1995. Em seguida, solicitou ao ministro do Exército, general Zenildo\nde Lucena, a abertura de uma sindicância e o afastamento temporário dos\nocupantes de todos os cargos de direção do hospital até que os fatos\nfossem devidamente apurados. Segundo declarou, o Siafi deveria ser\naberto à sociedade para que todos pudessem acompanhar de perto a\ndestinação das verbas públicas.\n\nNa eleição de outubro de 1996 para a prefeitura de Duque de Caxias,\nobteve a terceira colocação, conquistando cerca de 20% dos votos\nválidos. No segundo turno, em novembro, apoiou José Camilo Zito dos\nSantos, do Partido da Social Democracia Brasileira (PSDB), que foi\neleito derrotando Hydekel de Freitas, do Partido Progressista Brasileiro\n(PPB). Também em novembro de 1996, o TSE decidiu revogar o pleito de\nnovembro de 1994 e restabelecer o resultado de outubro. Considerando que\nas denúncias de fraude não tinham sido devidamente comprovadas, o\ntribunal determinou uma nova diplomação da bancada do Rio de Janeiro, de\nacordo com o resultado da primeira eleição. Vitorioso nas duas eleições,\nAlexandre Cardoso seria reempossado na Câmara em 17 de fevereiro de\n1997.\n\nAinda em 1996, foi um dos signatários, junto com os deputados Sérgio\nCarneiro (PDT-BA), Aldo Arantes (PCdoB-GO) e Sandra Starling (PT-MG), do\ndestaque à reforma da previdência que propôs a extinção do Instituto de\nPrevidência dos Congressistas (IPC) e dos demais órgãos dos legislativos\nestaduais e municipais responsáveis pelo pagamento de aposentadorias\nespeciais a parlamentares.\n\nNo início de 1997, durante a discussão da emenda sobre a possibilidade\nde reeleição para prefeitos, governadores de estado e presidente da\nRepública, sugeriu às lideranças dos partidos de oposição que fosse\nestabelecido um acordo com a ala governista para a realização de um\nreferendo caso o projeto fosse aprovado. Mesmo com a não aprovação da\nconsulta popular, e em desacordo com a maioria da oposição, em fevereiro\ndesse mesmo ano manifestou-se a favor da emenda. Em novembro, foi contra\no destaque do projeto de reforma administrativa do Executivo que\ninstituía o fim da estabilidade no serviço público em caso de mau\ndesempenho do servidor ou quando os gastos com pessoal fossem superiores\na 60% da arrecadação do estado. Ainda em 1997 tornou-se líder da bancada\ndo PSB na Câmara e, no ano seguinte, integrou a Comissão de Educação,\nCultura e Desporto.\n\nEm outubro de 1998, foi reeleito deputado federal na legenda do PSB com\n95 mil votos. Em novembro, votou contra os destaques da reforma da\nprevidência que propunham o estabelecimento de um teto para as\naposentadorias dos funcionários públicos e a adoção dos critérios de\nidade mínima e de tempo de contribuição para a concessão de\naposentadorias no setor privado. Iniciou novo mandato em 1^o^ de\nfevereiro de 1999, mas dias depois se afastou da Câmara para ocupar a\nSecretaria de Saneamento e Recursos Hídricos do Rio de Janeiro, no\ngoverno de Anthony Garotinho (1999-2002). Sua vaga foi ocupada por\nRicardo Maranhão, também do PSB.\n\nEm janeiro de 2000 deixou a secretaria de estado e reassumiu seu mandato\nna Câmara. No mesmo ano foi lançado candidato à prefeitura do Rio de\nJaneiro com o apoio da coligação formada pelo PSB e pelo Partido\nComunista Brasileiro (PCB).\n\n*Moisés Arioza/Luís Otávio de Sousa*\n\nNa eleição para prefeito de outubro de 2000, foi o nono colocado. De\nvolta à Câmara dos Deputados, foi vice-líder do PSB e presidente da\nComissão de Fiscalização Financeira e Controle. Presidente estadual do\nPSB em 2001, articulou a candidatura própria do partido à sucessão do\ngoverno do estado e fez campanha para que na convenção fosse escolhida\nRosinha Garotinho, esposa do governador Anthony Garotinho. Em abril de\n2002, diante do avanço da dengue no país, sugeriu a criação da Comissão\nParlamentar de Inquérito (CPI) da Dengue para investigar as causas da\nepidemia. Embora as assinaturas necessárias para a instalação da\ncomissão tivessem sido conseguidas com rapidez, outros 30 pedidos de\nCPIs aguardavam a vez, o que inviabilizou sua criação, visto que,\nregimentalmente, apenas cinco poderiam funcionar ao mesmo tempo.\n\nAinda em 2002, ocupou os cargos de secretário nacional de finanças e\nsecretário geral do PSB. Tendo em vista as eleições de outubro, foi\ntesoureiro das campanhas de Rosinha e Garotinho, respectivamente para o\ngoverno do estado do Rio e para a presidência da República, além de\ncoordenador do programa de governo deste último. Realizadas as eleições,\nreelegeu-se ele próprio com 98.252 votos, tendo sido o segundo mais\nvotado da legenda no estado. Em novembro, no segundo turno da eleição\npresidencial, diante da vitória do PT, aliado histórico do PSB, foi\ncotado para ocupar um dos ministérios do novo governo.\n\nEm fevereiro de 2003, mais uma vez ocupou uma cadeira na Câmara dos\nDeputados. Presidiu a Comissão de Fiscalização e Controle e a Comissão\nEspecial de Reforma Política, cujo trabalho resultou no Projeto de Lei\nn^o^ 2.679/2003, propondo reformas no sistema político. Presidiu ainda a\nFrente Plurissetorial em Defesa das Forças Armadas Brasileiras. No mês\nde maio, em meio à tramitação das reformas tributária e da previdência,\na bancada do PSB na Câmara decidiu conferir apoio integral às propostas\nencaminhadas pelo governo Luís Inácio Lula da Silva. Apesar da decisão,\nalguns temas geraram polêmica nas reuniões da executiva, como a taxação\ndos servidores inativos. Posicionando-se contra a adesão irrestrita às\npropostas do governo, Alexandre Cardoso foi derrotado internamente e, em\nagosto de 2003, votou a favor da emenda da previdência, acatando a\ndecisão do partido.\n\nEm junho ainda de 2003, como um dos articuladores da filiação de\nGarotinho ao PSB, opôs-se à intenção da executiva nacional de expulsar o\nex-governador e então secretário de Segurança do estado do Rio de\nJaneiro em face das duras críticas constantemente feitas por ele ao\ngoverno Lula, em desacordo com a decisão partidária de pertencer à base\nde sustentação do governo. Cogitou-se, inclusive, de sua saída do\npartido no caso da desfiliação de Garotinho, o que acabou não se\nconfirmando.\n\nEm 2004, foi considerado pelo Departamento Intersindical de Assessoria\nParlamentar (Diap) um dos parlamentares do Rio de Janeiro mais\ninfluentes no Congresso Nacional. Em maio de 2006, assumiu interinamente\na liderança do partido em função do pedido de afastamento do deputado\nPaulo Baltazar, que teve seu nome relacionado pela Polícia Federal na\nOperação Sanguessuga. Entre os citados, também constaram os nomes dos\npessebistas Isaías Silvestre, de Minas Gerais, e Marcondes Gadelha, da\nParaíba, que pediram afastamento da Comissão de Fiscalização e Controle\nda Câmara dos Deputados. Na ocasião, defendeu a permanência dos\nparlamentares na comissão.\n\nEm agosto, o deputado Fernando Gabeira, do Partido Verde (PV-RJ),\nsub-relator da CPI, levantou suspeitas sobre a atuação do PSB à frente\ndo Ministério da Ciência e Tecnologia. Segundo o parlamentar, entre 2003\ne 2005, na gestão dos ministros Roberto Amaral (CE) e Eduardo Campos\n(PE), teria ocorrido a liberação de emendas para a compra de ônibus para\no programa de Inclusão Digital do governo federal, vendidos supostamente\na preços superfaturados para prefeituras de todo o país, em esquema\nsemelhante ao do “escândalo das ambulâncias”. Na ocasião, Alexandre\nCardoso também teve o nome citado pelo parlamentar do PV, que defendeu\nsua convocação para depor na CPI, bem como a dos ex-ministros e outros\ntrês parlamentares do PSB, pondo sob suspeita as emendas apresentadas ao\nOrçamento da União para a compra dos referidos ônibus.\n\nEm outubro de 2006, foi o único candidato a deputado federal eleito pelo\nPSB no estado do Rio de Janeiro, com 102.617 votos. Nos últimos meses do\nano, foi convidado pelo recém-eleito governador Sérgio Cabral, do\nPartido do Movimento Democrático Brasileiro (PMDB), para assumir a\nSecretaria Estadual de Ciência e Tecnologia. Empossado em janeiro de\n2007, no dia 1^o^ de fevereiro licenciou-se da Secretaria e reassumiu o\nmandato de deputado federal, mas pediu licença no dia seguinte e retomou\no cargo no governo do Rio de Janeiro. Foi substituído na Câmara por\nFernando William.\n\nEm junho de 2008, como presidente regional do PSB, articulou a retirada\nda candidatura própria do partido para a prefeitura do Rio de Janeiro,\nsob o argumento da necessidade de construção de uma candidatura única\ndas esquerdas. Assim, no primeiro turno da disputa, o PSB apoiou a\ncandidata Jandira Feghali, do PCdoB, e no segundo turno, o candidato\nEduardo Pais, do PMDB.\n\nCasou-se com Eliane dos Santos Lazena, com quem teve três filhos.\n\nAndré Dantas\n\nFONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1995-1999,\n1999-2003); CÂM. DEP. *Quadro de titulares e suplentes*; *Estado de S.\nPaulo* (18/6/1996); *Folha de S.Paulo* (31/1/1995, 14/1/1996, 30/1/1997,\n5/2, 29/9, 10/10, 6/11/1998); *Folha de S.Paulo* (1/11/2000, 29/5,\n21/12/2001, 9/1, 17/2, 1, 7, 12/4, 5/5, 8/8, 21/11/2002, 26/2, 27/5, 20,\n24, 26, 27/6, 6, 14/8, 28/9/2003, 16/7/2004, 2/3/2005, 11/5, 21/7, 1,\n7/8/2006, 13/1/2007, 28/6, 6, 7/10/2008), *Globo* (1/9/1995, 20/3, 22/4,\n28/8, 29/12/1996, 5/2/1997, 12, 16/1, 7/10/1998); GOV, RJ. Disponível\nem: \\<www.cienciaetecnologia.rj.gov.br/perfil\\_secrt.asp\\>. Acesso em:\n26/11/2009; INF. ASSES. BIOG.; Página pessoal. Disponível em:\n\\<www.alexandrecardoso.com.br/\\> Acesso em: 26/11/2009; TRIB. SUP.\nELEIT. (1998); TRIB, SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\nAcesso em: 26/11/2009.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1995-1999,\n1999-2003); CÂM. DEP. *Quadro de titulares e suplentes*; *Estado de S.\nPaulo* (18/6/1996); *Folha de S.Paulo* (31/1/1995, 14/1/1996, 30/1/1997,\n5/2, 29/9, 10/10, 6/11/1998); *Folha de S.Paulo* (1/11/2000, 29/5,\n21/12/2001, 9/1, 17/2, 1, 7, 12/4, 5/5, 8/8, 21/11/2002, 26/2, 27/5, 20,\n24, 26, 27/6, 6, 14/8, 28/9/2003, 16/7/2004, 2/3/2005, 11/5, 21/7, 1,\n7/8/2006, 13/1/2007, 28/6, 6, 7/10/2008), *Globo* (1/9/1995, 20/3, 22/4,\n28/8, 29/12/1996, 5/2/1997, 12, 16/1, 7/10/1998); GOV, RJ. Disponível\nem: \\<www.cienciaetecnologia.rj.gov.br/perfil\\_secrt.asp\\>. Acesso em:\n26/11/2009; INF. ASSES. BIOG.; Página pessoal. Disponível em:\n\\<www.alexandrecardoso.com.br/\\> Acesso em: 26/11/2009; TRIB. SUP.\nELEIT. (1998); TRIB, SUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\nAcesso em: 26/11/2009.\n","dic":"DPRRJ"}