{"title":"CARDOSO, Antônio","cargoss":["dep. est. RJ 1892-1894."],"author":null,"content":"**CARDOSO, Antônio**\n\n\\* dep. est. RJ 1892-1894.\n\n*Antônio Ribeiro Cardoso* elegeu-se deputado estadual no Rio de Janeiro,\ncom base eleitoral no município de Campos (RJ), nas eleições de 24 de\nabril de 1892. Assumiu o mandato em maio desse ano e logo foi eleito\nmembro da Comissão de Agricultura, Indústria e Colonização. Em 1893, em\npronunciamento na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ), requereu a criação de um corpo de bombeiros em Campos durante\nos debates sobre a reformulação da força pública do estado.\n\nNos debates na ALERJ durante a legislatura, foi, ainda, contrário ao\naumento do imposto sobre a lavoura de cana e a indústria de açúcar no\nestado, que tinha como argumento a isonomia entre a tributação do café e\ndo açúcar, mas que não contou com o apoio dos deputados que tinham base\npolítica em regiões de produção canavieira. Argumentando que o aumento\ndas taxas sobre a lavoura de cana e produção de açúcar quebraria o setor\nque já sofria com a concorrência de Pernambuco, requereu a isenção do\nimposto para este setor da economia que afirmou ser um dos mais\nprodutivos do estado.\n\nDurante o mandato, apresentou um projeto à Comissão de Instrução Pública\nque abolia a taxa de matrícula nos estabelecimentos de ensino estaduais\nno intuito de minimizar a evasão escolar e o baixo número de matrículas,\nprincipais problemas na educação do estado. Em 1894, voltou ao plenário\npara defender sua proposta, quando apresentou a experiência do Liceu em\nCampos, mas sofreu oposição de outros deputados que interpretavam o fim\ndas taxas como um estímulo à desvalorização do ensino.\n\nNesse mesmo ano, defendeu a causa de Campos, na disputa com Itaperuna\n(RJ), pelo recebimento de verbas de obras públicas. O debate envolvia a\nrecente emancipação do município de Itaperuna e a definição de seus\nlimites territoriais.\n\nExerceu o mandato até o final da legislatura, em dezembro de 1894.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES:ASSEMB. LEGISL. RJ. *Anais* (1892-1893); FERREIRA, M.\n*República*.\n","ref":"FONTES:ASSEMB. LEGISL. RJ. *Anais* (1892-1893); FERREIRA, M.\n*República*.\n","dic":"DPRRJ"}