{"title":"ALMEIDA, Antônio Furquim Werneck de","cargoss":["const. est. RJ 1892."],"author":null,"content":"**ALMEIDA, Antônio Furquim Werneck de**\n\n\\* const. est. RJ 1892.\n\n*Antônio Furquim Werneck de Almeida* nasceu em Vassouras (RJ) no dia 26\nde maio de 1856, filho de Francisco de Assis Furquim de Almeida e de\nMariana Isabel de Lacerda Werneck. Seu pai, formado pela Faculdade de\nDireito de São Paulo, exerceu cargos públicos em São João del Rei (MG) e\nem Vassouras, onde se tornou chefe de uma poderosa família. Seu irmão,\nFrancisco Furquim Werneck de Almeida, conhecido como Furquim Werneck,\nfoi constituinte de 1891, deputado federal pelo Distrito Federal de 1891\na 1895 e prefeito do Distrito Federal de 1895 a 1897.\n\nCafeicultor e proprietário da fazenda dos Taboões, em Pati do Alferes\n(RJ), foi redator e proprietário do jornal *O Patiense*. Em 1888,\ncasou-se com a prima Francisca Vieira de Castro, com quem teria três\nfilhos.\n\nTambém em 1888 iniciou a carreira política, num momento de ascensão do\nrepublicanismo fluminense. Um dos fundadores do Partido Republicano da\nProvíncia do Rio de Janeiro, tornou-se tesoureiro da comissão executiva\nda agremiação. Após a proclamação da República (15/11/1889), elegeu-se,\nem 31 de janeiro de 1892, para a nova Assembleia Constituinte do estado\ndo Rio. A política estadual refletia as tensões dos primeiros tempos\nrepublicanos, observadas em todo o país. Na realidade, o estado do Rio\njá contava com uma Constituição, elaborada em 1891 pelos partidários do\nentão presidente estadual Francisco Portela, mas anulada após a renúncia\ndeste, em dezembro do mesmo ano. A segunda Constituição fluminense foi\npromulgada no dia 9 de abril de 1892. No dia 24 de abril foram\nrealizadas novas eleições, mas Antônio Furquim Werneck de Almeida não\nfez parte da nova composição da Assembleia Legislativa, formada por\nintegrantes do Partido Republicano Fluminense (PRF). No mesmo pleito\nJosé Tomás da Porciúncula foi eleito presidente do estado do Rio de\nJaneiro (1892-1894).\n\nEscritor e historiador, dedicou-se ao estudo da história de Vassouras.\n\nFaleceu na cidade do Rio de Janeiro em 26 de dezembro de 1917.\n\n*Samuel Silva Rodrigues de Oliveira/Juliana Gagliardi*\n\nFONTES: ALENCASTRO, L.; NOVAIS, F. *História* (v. 2); ASSEMB. CONST. RJ.\n*Anais* (1/3-9/4/1892); ASSEMB. LEGISL. RJ. *Anais* (14/11/92- 12/1/93);\nBARATA, C.; BUENO, A. *Dicionário* (v. 1); FERREIRA, M. *República*;\nGenealogia paulistana. Disponível em:\n\\<[www.arvore.net.br/Paulistana/Furquins.htm](http://www.arvore.net.br/Paulistana/Furquins.htm)\\>;\nNASCIMENTO, C.; LEMOS, R. *Apresentação*; PETRUCCELLI, J. *Café.*\n","ref":"FONTES: ALENCASTRO, L.; NOVAIS, F. *História* (v. 2); ASSEMB. CONST. RJ.\n*Anais* (1/3-9/4/1892); ASSEMB. LEGISL. RJ. *Anais* (14/11/92- 12/1/93);\nBARATA, C.; BUENO, A. *Dicionário* (v. 1); FERREIRA, M. *República*;\nGenealogia paulistana. Disponível em:\n\\<[www.arvore.net.br/Paulistana/Furquins.htm](http://www.arvore.net.br/Paulistana/Furquins.htm)\\>;\nNASCIMENTO, C.; LEMOS, R. *Apresentação*; PETRUCCELLI, J. *Café.*\n","dic":"DPRRJ"}