{"title":"CARNEIRO, Brás","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1891,1891],"datas_fim":[1891,1893],"estados":[0,"RJ"],"autor":[0],"content":"**CARNEIRO****, Brás**\n\n\\* const. 1891; sen. RJ 1891-1893.\n\n*Brás Carneiro Nogueira da Gama* nasceu no Rio de Janeiro, então capital\ndo Império, em 24 de março de 1846, filho de Brás Carneiro Nogueira da\nCosta e Gama e de Rosa Nogueira Vale da Gama. Seu pai foi o conde de\nBaependi, proprietário rural e político influente durante o período\nimperial.\n\nTendo concluído seus estudos preparatórios em humanidades, ingressou em\n1863 na então Escola Central, depois denominada Escola Politécnica, onde\nse graduou engenheiro geógrafo (1866), bacharel em ciências matemáticas\ne físicas (1867) e engenheiro civil (1868). Formado, decidiu seguir o\nexemplo paterno e dedicar-se à lavoura no município de Santa Teresa de\nValença, na antiga província do Rio de Janeiro, onde o pai possuía\ngrandes propriedades agrícolas. Assim, casando-se em 8 de janeiro de\n1870 com sua prima, Luísa Henriqueta Viana Nogueira da Gama, fundou a\nfazenda de Santa Luísa, cujo nome foi escolhido em homenagem à esposa.\nProcurou dotar a propriedade de muitos melhoramentos e foi o precursor\nda instalação de uma máquina para a secagem do café, o que tornou o\nlocal muito visitado por outros adiantados agricultores da região e\ntambém de São Paulo e Minas Gerais. Contudo, logo abandonou os negócios\nagrícolas para dedicar-se à política.\n\nEmbora pertencesse a uma família monarquista e palaciana, desde os\ntempos escolares Brás Carneiro era um conhecido defensor de posições\nrepublicanas. Apesar dessa postura, atendendo a pedidos do pai e de\nchefes políticos aceitou candidatar-se a deputado à Assembleia\nProvincial, para o biênio 1882-1883, pelo Partido Conservador. Eleito,\nsó se envolveu em questões industriais. Com a morte do pai em 1887, os\nchefes políticos insistiram para que, novamente, se candidatasse ao\npleito que escolheria os parlamentares da província para o biênio\n1888-1889. Assim o fez, mas pelo Partido Republicano, e de novo saiu\nvitorioso das urnas.\n\nMembro da bancada republicana, liderada por Francisco Portela e formada\ninicialmente por apenas cinco deputados, quando da proclamação da\nRepública (15/11/1889), ocupava a primeira vice-presidência da\nAssembleia Provincial. Entretanto, com a exoneração do presidente, foi\nelevado ao posto máximo daquele parlamento. Em seguida, por decreto do\ngoverno provisório da República, chefiado pelo marechal Deodoro da\nFonseca, foi nomeado segundo vice-presidente do estado do Rio de\nJaneiro. Em setembro de 1890, realizadas as eleições para o Congresso\nConstituinte, foi sufragado senador pelo mesmo estado. Porém, como o\nmenos votado dos três senadores vitoriosos naquela unidade da federação,\nseu mandato foi de apenas três anos.\n\nPromulgada a Constituição de 24 de fevereiro de 1891 e dividido o\nCongresso em Senado e Câmara dos Deputados, foi escolhido\nvice-presidente do Senado, o que lhe permitiu presidir a primeira sessão\nda primeira legislatura do Congresso Nacional. Também foi o responsável\npela direção das reuniões do Senado enquanto se debatia o regimento\ninterno da casa, tendo sido um dos principais colaboradores em tal\nformulação. Tais funções, no entanto, não o garantiram no posto, e,\nquando da eleição definitiva da mesa diretora, em 19 de junho, foi\nvencido na disputa para a vice-presidência por Prudente de Morais. No\nSenado, foi membro das comissões de Finanças, Obras Públicas e Empresas\nPrivilegiadas.\n\nApós a renúncia de Deodoro da Fonseca à presidência da República e a\nposse do vice-presidente Floriano Peixoto em 23 de novembro de 1891,\nquando foram depostos presidentes e governadores de estado, Brás\nCarneiro manifestou-se contra o novo chefe do Executivo e passou a lhe\nfazer oposição. Ao fim de seu mandato, em 1893, vendo chegar ao poder no\nestado do Rio de Janeiro o partido contrário ao que pertencia, não\ntentou reeleger-se e retirou-se da vida pública.\n\nEm 1896, a convite de Afonso Pena, que ocupava a presidência do Banco da\nRepública do Brasil, tornou-se engenheiro e consultor técnico da\ninstituição. Encarregado de superintender a fiscalização de companhias e\nempresas que haviam obtido empréstimos em bônus, manteve-se na função\naté 1900, quando, devido à alteração da diretoria, em decorrência das\ndificuldades pelas quais o banco passava, foi dispensado. Anos depois,\nem 1907, quando Afonso Pena era presidente da República (1906-1909), ao\nser criada a Repartição do Povoamento do Solo, foi nomeado seu\nengenheiro-inspetor. Posteriormente, permaneceu funcionário adido ao\nMinistério da Agricultura.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, em 27 de abril de\n1922, deixando três filhos.\n\n*Cláudio Beserra de Vasconcelos*\n\nFONTES: ABRANCHES, J.*Governos*;CÂM. DEP. *Anais* (1922); *Jornal do\nComércio* (28/4/1922, p. 6); SENADO. *Anais* (1890-1893); SENADO.\n*Dados*.\n","ref":"FONTES: ABRANCHES, J.*Governos*;CÂM. DEP. *Anais* (1922); *Jornal do\nComércio* (28/4/1922, p. 6); SENADO. *Anais* (1890-1893); SENADO.\n*Dados*.\n","dic":"DPRRJ"}
