{"title":"CARNEIRO, Herculano","cargoss":["dep. est. RJ 1983-1987."],"author":null,"content":"**CARNEIRO, Herculano**\n\n\\* dep. est. RJ 1983-1987.\n\n*Herculano Leal Carneiro* nasceu em Campo Grande, na Zona Oeste da\ncidade do Rio de Janeiro, então Distrito Federal, no dia 9 de junho de\n1931.\n\nGraduou-se pela Faculdade de Direito da Pontifícia Universidade Católica\ndo Rio de Janeiro (PUC-Rio).\n\nEm 1952 participou da fundação do Teatro Rural dos Estudantes em Campo\nGrande. Quatro anos mais tarde, em 1956, o teatro – que posteriormente\npassaria a se chamar Teatro de Arena – recebeu uma nova sede que foi\ninaugurada pelo então presidente da República Juscelino Kubitschek\n(1956-1961), durante uma visita oficial de inaugurações naquela região\nda cidade, denominada na época de Sertão Carioca. Herculano Leal, na\nocasião, foi o estudante responsável por proferir o discurso de\nhomenagem, que discorria sobre a vida do presidente da República e\nencerrava a cerimônia de inaugurações.\n\nNa década de 1960 continuou a atuar como líder estudantil, se tornando\nvice-presidente do Centro Acadêmico Eduardo Lustosa, da Faculdade de\nDireito da PUC-Rio. Em 12 de maio de 1961 foi nomeado oficial de\ngabinete do Ministério da Educação e Cultura e, nesta função, foi\nassessor direto do ministro Brígido Tinoco (1961).\n\nEm 1968 foi nomeado delegado regional do trabalho do estado da\nGuanabara, com a responsabilidade de controlar os sindicatos. Sua\natribuição inicial era homologar as mensalidades sociais das entidades\nsindicais reconhecidas. Posteriormente, ficou também responsável por\nautorizar os recebimentos, por parte dos sindicatos, de quaisquer\nvalores e bens, seja por doações, empréstimos ou legados. Foi novamente\nempossado como delegado regional do trabalho no dia 23 de janeiro de\n1969, tendo permanecido no cargo até o fim desse ano.\n\nNas eleições de 1978 foi candidato a deputado estadual no estado do Rio\nde Janeiro na legenda da Aliança Renovadora Nacional (Arena), mas não se\nelegeu. Candidatou-se novamente às eleições de 15 de novembro de 1982,\nna legenda do Partido Democrata Social (PDS), herdeiro político da Arena\ncriado após o fim do bipartidarismo em 1979. Eleito, assumiu o mandato\nno ano seguinte para a legislatura 1983-1987 na Assembleia Legislativa\ndo Estado do Rio de Janeiro (ALERJ).\n\nDurante a legislatura, entre os projetos de sua autoria transformados em\nleis, estava o que considerava o Teatro Rural dos Estudantes de\nutilidade pública (1984). Entre 1983 e 1986 produziu ainda 11\nresoluções, todas referentes à concessão de títulos e homenagens. Em\n1983 integrou a Comissão Especial (CE) formada para apurar denúncias\nsobre irregularidades na construção de uma estrada em Cachoeiras de\nMacacu (RJ). No mesmo ano foi vice-presidente da Comissão Parlamentar de\nInquérito (CPI), que investigou o regime carcerário e penitenciário\nestadual. Foi vice-líder do PDS na bancada, mas rompeu com o partido\nantes de concluir o mandato. Foi, em seguida, um dos fundadores do\npartido Liberal (PL) no dia 27 de junho de 1985, e integrou sua Comissão\nDiretora Provisória, de caráter nacional.\n\nNo pleito de 15 de novembro de 1986, candidatou-se mais uma vez a\ndeputado estadual na coligação Aliança Liberal – formada pelo PL e pelo\nPartido Social Cristão (PSC) –, mas não conseguiu se eleger.\n\nFaleceu no dia 23 de agosto de 2007.\n\nEra casado e teve filhos.\n\n*Maria de Paula Godoy Garcia*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura; CARDIANO, F. *Eleição*; *Diário Oficial da\nUnião*(1/11/1957, p. 40, 3/7/1968, p. 17, 27/6/1985, p. 26, 15/5/1968,\np. 1, 19/6/1968, p. 22, 20/12/1968, p. 25, 3/9/1956, p. 6, 19/6/1961, p.\n22, 23/1/1969, p. 6, 21/10/1968, p. 41); *Diário Oficial do Estado do\nRio de Janeiro*(10/12/2009); Lona Cultural. Disponível em:\n\\<www.lonacultural.com.br\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Terceira\nlegislatura; CARDIANO, F. *Eleição*; *Diário Oficial da\nUnião*(1/11/1957, p. 40, 3/7/1968, p. 17, 27/6/1985, p. 26, 15/5/1968,\np. 1, 19/6/1968, p. 22, 20/12/1968, p. 25, 3/9/1956, p. 6, 19/6/1961, p.\n22, 23/1/1969, p. 6, 21/10/1968, p. 41); *Diário Oficial do Estado do\nRio de Janeiro*(10/12/2009); Lona Cultural. Disponível em:\n\\<www.lonacultural.com.br\\>.\n","dic":"DPRRJ"}