{"title":"ALMEIDA, Álvaro de Castro Neves e","cargoss":["dep. est. RJ 1923-1927."],"author":"Raimundo Helio Lopes","content":"**ALMEIDA, Álvaro de Castro Neves e**\n\n\\* dep. est. RJ 1923-1927.\n\n*Álvaro de Castro Neves e Almeida* foi fazendeiro e pecuarista em Campos\n(RJ).\n\nConcorreu, pela primeira vez, a uma cadeira na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ) em dezembro de 1915, na chapa liderada\npelo senador Miguel de Carvalho, mas não obteve êxito.\n\nEm 28 de outubro de 1923, elegeu-se deputado estadual, na legenda do\nPartido Republicano Fluminense (PRF), pelo segundo distrito eleitoral,\nsediado em Campos, no pleito realizado durante a intervenção federal no\nestado do Rio de Janeiro. Durante a intervenção federal, decretada em 10\nde janeiro de 1923 pelo então presidente da República Artur Bernardes\n(1922-1926), o estado foi governado pelo interventor Aurelino Leal, que\nfechou a ALERJ e anulou as eleições de 9 de julho de 1922 realizadas\npara a sucessão do então presidente estadual Raul Veiga (1918-1922),\nquando ambos os candidatos, Raul Fernandes e Feliciano Sodré,\ndeclararam-se eleitos, ocasionando a dualidade da ALERJ.\n\nCom o início dos trabalhos legislativos, em 27 de novembro, ingressou na\nComissão de Especial de Apuração e Verificação de Poderes do Presidente\ne Vice-presidente do Estado. Participou do reconhecimento pela ALERJ da\neleição de Feliciano Sodré para presidente do Rio de Janeiro\n(1923-1927), encerrando o período de intervenção federal do estado, e\nfoi eleito ainda nesse ano membro da Comissão de Agricultura, Indústria\ne Comércio. No ano seguinte passou a integrar as comissões de\nConstituição e Justiça e Petições, Representação e Poderes. Contudo, com\nmenos de um mês nessa comissão, renunciou em favor do ingresso de novos\ncolegas parlamentares nessas atividades. Em 1925, quando era membro da\nComissão de Constituição e Justiça, ingressou também na Comissão de\nAgricultura, Indústria e Comércio. Em 1926, último ano do mandato,\nrenunciou ao cargo na Comissão de Constituição e Justiça, ingressou na\nComissão de Finanças e Força Pública e foi eleito primeiro-secretário da\nMesa Diretora da ALERJ.\n\nEm 1927 foi reeleito deputado estadual na chapa do PRF; contudo, em\ndezembro desse ano renunciou ao mandato para tomar posse como chefe de\npolícia do estado do Rio de Janeiro. Em seu lugar, assumiu a vaga na\nAssembleia Legislativa o deputado Jaime Ferreira Landim.\n\nNo campo jornalístico, colaborou com o periódico *A Lanterna* e foi\ndiretor de *A Gazeta*, da cidade de Campos dos Goytacazes. Foi também\nsócio da Sociedade Fluminense de Agricultura e Indústrias Rurais.\n\nFaleceu no dia 20 de setembro de 1946.\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1923-1927). *LAMEGO*,*A*. *A*\n*terra*; FERREIRA, M. *A República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1923-1927). *LAMEGO*,*A*. *A*\n*terra*; FERREIRA, M. *A República*.\n","dic":"DPRRJ"}