{"title":"CARRASCO, Romualdo","cargoss":["dep. est. RJ 1979-1987."],"author":"Luciana Pinheiro","content":"**CARRASCO, Romualdo**\n\n\\* dep. est. RJ 1979-1987.\n\n*Romualdo Costa Carrasco* nasceu no Alentejo, em Portugal, no dia 18 de\nsetembro de 1927.\n\nFoi advogado e professor e fez cursos nas áreas de pedagogia e de\norientação educacional na Universidade do Estado da Guanabara (UEG),\natual Universidade do Estado do Rio de Janeiro (UERJ). Antes de exercer\nmandatos políticos, desempenhou funções administrativas na Secretaria de\nEducação do Estado da Guanabara entre 1967 e 1970, como diretor da\nDivisão de Educação Primária Supletiva, e entre 1972 e 1975, na direção\ndo Departamento de Ensino Supletivo.\n\nIngressou na política em novembro de 1976, quando se candidatou com\nêxito a vereador no município do Rio de Janeiro na legenda do Movimento\nDemocrático Brasileiro (MDB). Tomou posse no ano seguinte e foi eleito\npresidente da Câmara Municipal.\n\nNo pleito de novembro de 1978 concorreu a uma vaga na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) na legenda do MDB e foi\neleito. Para tomar posse na ALERJ em fevereiro de 1979, renunciou ao seu\nmandato de vereador, sendo substituído por Jorge Felipe, também do MDB.\nNo decorrer de 1979 assumiu a presidência da Comissão de Educação e\nCultura, a qual comandou por um biênio, e a vice-presidência da Comissão\nde Desportos. Durante o ano de 1982, ao final de mandato, filiou-se ao\nPartido Trabalhista Brasileiro (PTB), de cuja bancada se tornou\nvice-líder.\n\nCandidatou-se à reeleição em novembro de 1982 na legenda do PTB e foi\nmais uma vez eleito. Em fevereiro do ano seguinte tomou posse e foi\nnovamente escolhido vice-líder da bancada de seu partido. Ainda nesse\nano apresentou à Assembleia um projeto de lei, posteriormente sancionado\npelo governador Leonel Brizola (1983-1987), que revogou a lei que\ndispunha sobre a criação do dia da solidariedade ao povo palestino.\n\nDurante o cumprimento de seu segundo mandato legislativo atuou ainda\ncomo vice-presidente da Comissão de Agricultura e Política Rural e foi\nmembro efetivo das comissões de Constituição e Justiça, de Ciência,\nEnergia e Tecnologia e de Servidores Públicos. Além disso, integrou\ncomissão especial responsável pelo levantamento das vítimas de crimes e\nparticipou da comissão parlamentar de inquérito criada pela ALERJ para\napurar as condições de funcionamento das empresas mistas do estado do\nRio de Janeiro. Conclui o mandato em janeiro de 1987.\n\n*Luciana Pinheiro*\n\nFONTES**:** ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1983-1987); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 11/1/2011; GOMES, M. *Palavra.*\n","ref":"FONTES**:** ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1983-1987); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/\\>. Acesso em: 11/1/2011; GOMES, M. *Palavra.*\n","dic":"DPRRJ"}