{"title":"CARRAZZONI, André","cargoss":["jornalista","dir. DASP 1963-1964."],"author":null,"content":"**CARRAZZONI,** **André**\n\n\\* jornalista; dir. DASP 1963-1964.\n\n*André Carrazzoni* nasceu em Santana do Livramento (RS) no dia 15 de\noutubro de 1897, filho de José Carrazzoni e de Elisa Gonçalves\nCarrazzoni.\n\nEstudou no Ginásio Júlio de Castilhos, em Porto Alegre, e transferiu-se\nem 1915 para São Paulo, onde ingressou na Faculdade de Direito.\nInterrompendo o curso universitário, iniciou sua carreira jornalística\nno *Correio Paulistano*. Viveu exilado no Uruguai entre 1924 e 1927, e,\nde volta a Porto Alegre, começou a trabalhar no *Diário de Notícias*. Em\n1930 assumiu a direção do *Correio* *do Povo*, onde permaneceria durante\nos três anos seguintes. Em 1932 publicou *Depoimentos*, livro de\nentrevistas e reportagens sobre a Revolução de 1930, e *Sob o fogo*\n*invisível*, livro de memórias sobre o mesmo episódio.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, dirigiu\n*O Radical*, fundado para defender os princípios do movimento\nrevolucionário de outubro de 1930, e a *Folha Carioca*. Em São Paulo\ndirigiu o *Jornal de Notícias*. Diretor-redator do *Liberdade*,fundou\nmais tarde com alguns companheiros o vespertino *A Hora*, cuja direção\nexerceu também por dois anos.\n\nFoi acusado de manter ligações com Pedro Ernesto Batista e de conduzir\ncartas clandestinas de presos políticos durante o período de repressão\nque se seguiu à Revolta Comunista de 1935. Em 1939, durante o Estado\nNovo, publicou uma biografia do presidente da República. Em março de\n1940, quando *A Noite* passou a fazer parte das Empresas Incorporadas ao\nPatrimônio Nacional, foi chamado a dirigir esse jornal. Assumiu também a\ndireção da revista *Vitrina*, assinando nessa ocasião crônicas políticas\ne literárias.\n\nEm 1943 viajou para os EUA a convite do governo norte-americano. No ano\nseguinte recebeu a medalha de honra da Escola de Jornalistas da\nUniversidade de Missouri. Após o término da Segunda Guerra Mundial em\nmaio de 1945, ano em que presidia o Sindicato dos Jornalistas\nProfissionais do Rio de Janeiro, foi condecorado pelo governo brasileiro\ncom a medalha dos serviços de guerra.\n\nMembro nato e diretor do conselho de jornalistas do Departamento de\nHistória e Documentação, instalado no palácio Guanabara, no Rio, em\noutubro de 1951. Foi nomeado ainda nesse ano superintendente das\nEmpresas Incorporadas ao Patrimônio Nacional, numa tentativa de\nrecuperar o jornal *A* *Noite*, já há cinco anos em crise, e a Rádio\nNacional. No entanto, não conseguiu “deter a avalanche de problemas que\nrecaíram sobre o jornal durante o segundo governo Vargas”.\n\nPresidiu a Comissão de Salário Mínimo da região do então Distrito\nFederal de 1956 a 1958, e exerceu a direção-geral do Departamento\nAdministrativo do Serviço Público (DASP) de maio de 1963 até abril de\n1964, deixando o cargo logo após a vitória do movimento político-militar\nde 31 de março desse ano, que provocou a deposição do presidente João\nGoulart.\n\nMembro da Associação Brasileira de Imprensa (ABI). Foi ainda\nvice-presidente da Companhia de Indústrias Reunidas Coco.\n\nFaleceu no Rio de Janeiro no dia 12 de outubro de 1982.\n\nEra casado com Dalila Costa Carrazzoni, com quem teve três filhas.\n\nAlém das obras citadas, publicou *Horas* *perdidas* (poesia, 1918),\n*Getúlio Vargas* (1939) e *O perfil do estudante Getúlio Vargas* (1943).\nSeu arquivo encontra-se depositado no Centro de Pesquisa e Documentação\nde História Contemporânea do Brasil (Cpdoc) da Fundação Getulio Vargas.\n\nFONTES: COUTINHO, A. *Brasil*; DOCCA, E. *História*; *Grande encic.\nDelta*; *Grande* *encic. portuguesa*; HIRSCHOWICZ, E. *Contemporâneos*;\n*Jornal do Brasil* (13/10/1982); LEVINE, R. *Vargas*; MELO, L.\n*Subsídios*; MOREIRA, J. *Dicionário*; *Personalidades*; *Quem é quem no\nBrasil*;*Rev.* *Inst. Hist. Geog. Bras.*; VELHO SOBRINHO, J*.\nDicionário*.\n","ref":"FONTES: COUTINHO, A. *Brasil*; DOCCA, E. *História*; *Grande encic.\nDelta*; *Grande* *encic. portuguesa*; HIRSCHOWICZ, E. *Contemporâneos*;\n*Jornal do Brasil* (13/10/1982); LEVINE, R. *Vargas*; MELO, L.\n*Subsídios*; MOREIRA, J. *Dicionário*; *Personalidades*; *Quem é quem no\nBrasil*;*Rev.* *Inst. Hist. Geog. Bras.*; VELHO SOBRINHO, J*.\nDicionário*.\n","dic":"DPRRJ"}