{"title":"CARVALHO, Horácio Gomes Leite de","cargoss":["Deputado Estadual","Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0,0],"datas_ini":[1935,1930,1910],"datas_fim":[1936,0,1915],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**CARVALHO, Horácio Gomes Leite de**\n\n\\* dep. est. RJ 1910-1915, 1930, 1935-1936.\n\n*Horácio Gomes Leite de Carvalho* atuou em Vassouras.\n\nEra adepto da corrente nilista. Nas eleições estaduais de dezembro de\n1909 foi eleito deputado estadual na chapa do Partido Republicano\nFluminense (PRF), partido que passou a abrigar o grupo ligado a Nilo\nPeçanha, então presidente da República (1909-1910) e que conseguiu\neleger a maioria dos deputados estaduais nesse pleito. No início dos\ntrabalhos legislativos de 1910 participou do chamado “caso fluminense”.\nO acontecimento consistiu no lançamento de duas candidaturas à sucessão\nestadual em julho de 1910 em que se encontraram, de um lado, o então\npresidente do estado do Rio de Janeiro Alfredo Backer (1906-1910) e seus\npartidários defendendo a candidatura de Manuel Edwiges Queirós Viana e,\nde outro, Nilo Peçanha e correligionários apoiando o candidato Francisco\nChaves de Oliveira Botelho. Em agosto, realizada a eleição, cada grupo\nreivindicou a vitória de seu candidato. O impasse levou a intervenção do\nentão presidente da República Hermes da Fonseca (1910-1914) que, em\ndezembro, empossou o candidato nilista Oliveira Botelho (1910-1914) na\npresidência do estado do Rio de Janeiro.\n\nEm fevereiro de 1911 Horácio Gomes Leite de Carvalho ingressou no\nPartido Republicano Conservador Fluminense (PRCF), surgido da fusão do\nPRF com o Partido Republicano Conservador (PRC). Em 1912 posicionou-se\nsobre temas ligados ao desmatamento, como a taxação da lenha e carvão, a\nnecessidade de proteger a flora fluminense através do incentivo de\n“cultura florestal” e do reflorestamento, embora reconhecesse a\nnecessidade da exploração vegetal para o desenvolvimento do estado.\n\nEm 15 de dezembro de 1912 foi reeleito deputado estadual na legenda do\nPRCF. Em 1913, Oliveira Botelho e Nilo Peçanha romperam politicamente\ndevido à sucessão estadual, já que o presidente estadual lançou o nome\nde Feliciano Sodré, então prefeito de Niterói, enquanto o próprio Nilo\ncandidatou-se ao governo fluminense. Com esse rompimento, os nilistas\nvoltaram a usar a sigla do PRF, enquanto Feliciano Sodré concorreu pelo\nPRCF. Esse partido passou a abrigar a oposição ao nilismo e os deputados\nestaduais botelhistas que apoiaram a candidatura de Sodré, caso de\nHorácio Gomes Leite de Carvalho.\n\nDurante a campanha eleitoral, a Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ) foi dividida em duas: uma nilista e outra apoiadora\nde Feliciano Sodré, da qual fazia parte Horácio Gomes Leite de Carvalho.\nDepois do pleito de 12 de julho de 1914, os Nilo e Sodré declararam-se\nvencedores e foram reconhecidos pelas respectivas assembleias.\nEntretanto, a contenda só foi resolvida com um *habeas corpus* do\nSupremo Tribunal Federal (STF) garantindo a eleição de Nilo Peçanha e\nquando o recém-empossado presidente da República Venceslau Brás\n(1914-1918) assegurou a posse de Nilo.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917) e a reabertura\ndos trabalhos legislativos da ALERJ, em julho de 1915, Horácio Gomes\nLeite de Carvalho passou à oposição ao governo, juntamente com os\npartidários do PRCF.\n\nCerca de uma década depois retornou ao grupo dos nilistas. Em dezembro\nde 1926 participou da convenção do Partido Republicano do Rio de Janeiro\n(PRRJ) representando o município de Vassouras.\n\nEm 1927 aderiu à facção intitulada “nilista vermelho”, contrária à\naliança do PRRJ com o PRF, atual partido situacionista, e por isso não\nganhou apoio dos governos estadual e federal, não conseguindo eleger\nnenhum candidato no pleito federal de fevereiro de 1927. Nessa eleição,\ncandidatou-se a deputado federal pelo PRRJ e, embora eleito, não foi\ndiplomado.\n\nDisputou a eleição de março de 1930 como candidato avulso para o\nCongresso Nacional, mas não foi eleito. Em agosto seguinte foi eleito\npara a ALERJ como candidato avulso por Vassouras, mas em novembro desse\nano teve seu mandato interrompido com a vitória da Revolução de 1930 que\nlevou Getúlio Vargas ao poder e fechou todos os órgãos legislativos do\npaís.\n\nFoi deputado estadual entre 1935 e 1936, contudo a assembleia foi\nfechada em 1937 devido aos desdobramentos do Estado Novo.\n\nDurante sua atividade parlamentar posicionou-se nos debates jurídicos\nsobre autonomia municipal e nos projetos acerca da reforma da instrução\npública.\n\nParticipou das comissões de Guarda da Constituição, das Leis e de\nPoderes; de Redação de Leis e de Agricultura, Indústria e Comércio.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ.*Anais*(1910, 1911, 1912, 1913); *Diário\nFluminense*(27/2/1914); *Estado* (5/12/1926, 9/2, 31/3/1927, 1/3, 3,\n19/8/1930); FERREIRA, M. *República*; *Jornal do Comércio*(1/5/1913);\n*País* (9/10/1911); SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ.*Anais*(1910, 1911, 1912, 1913); *Diário\nFluminense*(27/2/1914); *Estado* (5/12/1926, 9/2, 31/3/1927, 1/3, 3,\n19/8/1930); FERREIRA, M. *República*; *Jornal do Comércio*(1/5/1913);\n*País* (9/10/1911); SOARES, E. *História*.\n","dic":"DPRRJ"}
