{"title":"CASTRO, Antônio Alves Pita de","cargoss":["militar","dep. est. RJ 1910-1912 e 1923-1930."],"author":null,"content":"**CASTRO, Antônio Alves Pita de**\n\n\\* militar; dep. est. RJ 1910-1912 e 1923-1930.\n\n*Antônio Alves Pita de Castro* nasceu em Itaocara (RJ), onde atuou como\nchefe político e se destacou no setor de cafeicultura, tendo sido\nproprietário de uma fábrica de beneficiar café.\n\nEm dezembro de 1901 foi nomeado tenente-coronel comandante da Guarda\nNacional no 134^o^ batalhão de infantaria da comarca de Itaocara.\n\nEm 1904 teve importante atuação como vereador nesse município.\n\nNas eleições estaduais de dezembro de 1909 Antônio Alves Pita de\nCastrofoi eleito deputado estadual na chapa do Partido Republicano\nFluminense (PRF), partido que passou a abrigar o grupo ligado a Nilo\nPeçanha e que conseguiu eleger a maioria dos deputados estaduais. No\ninício dos trabalhos legislativos participou do chamado “caso\nfluminense”. O acontecimento consistiu no lançamento de duas\ncandidaturas à sucessão estadual em julho de 1910 em que se encontraram,\nde um lado, Backer e seus partidários defendendo a candidatura de Manuel\nEdwiges Queirós Viana e, de outro, Nilo Peçanha e correligionários\napoiando o candidato Francisco Chaves de Oliveira Botelho. Em agosto,\nrealizada a eleição, cada grupo reivindicou a vitória de seu candidato.\nO impasse levou à intervenção do então presidente da República Hermes da\nFonseca (1910- 1914) que, em dezembro, empossou o candidato nilista\nOliveira Botelho na presidência do estado do Rio de Janeiro.\n\nEm fevereiro de 1911 Antônio Alves Pita de Castro ingressou no Partido\nRepublicano Conservador Fluminense (PRCF), surgido da fusão do PRF com o\nPartido Republicano Conservador (PRC). Em dezembro de 1912 não concorreu\nàs eleições estaduais. Em julho de 1913 rompeu com o presidente da\nRepública Hermes da Fonseca e com o PRCF. Dois anos depois assumiu a\npresidência da Câmara Municipal de Itaocara, função em que permaneceu\naté 1925.\n\nO pleito para governador do estado do Rio de Janeiro em julho de 1922\nfoi palco de uma crise política, pois o candidato Raul Fernandes,\napoiado pelos nilistas, e Feliciano Sodré, apoiado pelos partidários de\nArtur Bernardes, se declararam vencedores. Devido ao choque entre os\ndois grupos, o presidente Bernardes decretou intervenção no estado.\nDurante a intervenção federal, decretada em 10 de janeiro de 1923 pelo\nentão presidente da República Artur Bernardes (1922-1926), o estado foi\ngovernado pelo interventor Aureliano Leal, que fechou a Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) e anulou as eleições de\n9 de julho de 1922 realizadas para a sucessão do então presidente\nestadual Raul Veiga (1918-1922), quando os candidatos Raul Fernandes e\nFeliciano Sodré declararam-se eleitos, ocasionando a dualidade da ALERJ.\n\nFoi eleito deputado estadual em 28 de outubro de 1923, no pleito\nrealizado durante a intervenção federal no estado do Rio de Janeiro. Foi\neleito na legenda do PRF, partido que passou a abrigar a oposição ao\nnilismo desde maio de 1920. Com o início dos trabalhos legislativos, em\n27 de novembro, participou do reconhecimento pela ALERJ da eleição de\nFeliciano Sodré para presidente do Rio de Janeiro (1923-1927),\nencerrando o período de intervenção federal do estado. Em dezembro de\n1926 participou da convenção do PRF, representando o município de\nItaocara.\n\nEm abril de 1927 foi reeleito deputado estadual na chapa oficial do PRF.\nDurante o mandato foi eleito primeiro-secretário da ALERJ. Em agosto de\n1930 foi reeleito deputado estadual pelo PRF e com o início dos\ntrabalhos legislativos foi eleito primeiro suplente de secretário e\nmembro da Comissão de Finanças e Força Pública. Contudo, em novembro\ndesse ano teve seu mandato interrompido com a vitória da Revolução de\n1930 que levou Getúlio Vargas ao poder e extinguiu todos os órgãos\nlegislativos do país.\n\nDurante sua atividade parlamentar apoiou um projeto de criação de uma\nestrada na região de Itaocara, São Fidélis, Madalena e Pádua como\nalternativa às altas tarifas da estrada de ferro Leopoldina. Essa medida\nbeneficiaria os interesses da lavoura nesses municípios. Apresentou\nprojetos relativos à instrução pública, à criação de uma escola e à\nconstrução de uma ponte em Itaocara, sobre um plano de saneamento em seu\nmunicípio natal, sobre o combate à formiga saúva, sobre atribuições dos\njuízes de casamento e sobre a criação de imposto de 1% sobre o valor das\npropriedades agrícolas. Também se posicionou favoravelmente ao\nsaneamento da baixada fluminense.\n\nParticipou das comissões de Comércio, Agricultura, Indústria e\nColonização, de Estatística, Divisão Civil e Judiciária e Câmaras\nMunicipais e de Agricultura, Viação e Obras Públicas.\n\nEra casado com a filha do deputado federal Carlos de Faria Souto.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB, LEGISL. RJ. *Anais*; CÂM. FED. *Anais*; *Diário Oficial\nda União* (14/12/1901);*Itaocara* (13/7/1913); *Almanack Laemert*\n(1918); *Estado* (4/3/1925, 19/12/1926, 16, 23/3, 17/4, 17, 18/5/1927,\n13/6/1928, 3/10/1930); FERREIRA, M. *República*; *País* (2/1/1925);\nSOARES, E. *História*; Itaocara. Disponível em:\n\\<www.itaocararj.com.br\\>.\n","ref":"FONTES: ASSEMB, LEGISL. RJ. *Anais*; CÂM. FED. *Anais*; *Diário Oficial\nda União* (14/12/1901);*Itaocara* (13/7/1913); *Almanack Laemert*\n(1918); *Estado* (4/3/1925, 19/12/1926, 16, 23/3, 17/4, 17, 18/5/1927,\n13/6/1928, 3/10/1930); FERREIRA, M. *República*; *País* (2/1/1925);\nSOARES, E. *História*; Itaocara. Disponível em:\n\\<www.itaocararj.com.br\\>.\n","dic":"DPRRJ"}