{"title":"ALMEIDA, Daniel de","cargoss":["pref. Niterói 1951-1953."],"content":"**ALMEIDA****, Daniel de**\n\n\\* pref. Niterói 1951-1953.\n\n*Daniel Paz de Almeida* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 29 de agosto de 1903, filho de José Paz Salgado e de\nRita Rosa de Almeida Salgado.\n\nFormou-se em engenharia civil na Escola Politécnica do Rio de Janeiro em\n1930. Em 1933 começou a trabalhar como engenheiro da Inspetoria de\nEstradas de Rodagem do estado do Rio de Janeiro. Entre 1934 e 1937 foi\nchefe da divisão administrativa do Departamento de Domínio do Estado, em\n1937 assumiu a direção do Departamento de Patrimônio e Cadastro, e no\nano seguinte passou a dirigir o Departamento de Domínio. Participou\nentre 1942 e 1944 da Coordenação da Mobilização Econômica, órgão criado\npelo governo federal em setembro de 1942 com a finalidade de melhor\ncoordenar o funcionamento da economia brasileira no contexto de\nemergência gerado pela entrada do Brasil na guerra.\n\nNesse período, durante a interventoria de Ernâni Amaral Peixoto\n(1937-1945), foi um dos criadores em 1943 do Departamento de Estradas de\nRodagem do Rio de Janeiro (DER/RJ). Chefiou o serviço de controle e a\nseguir o serviço de engenharia do DER, até 1946. Passou então para o\nDepartamento Nacional de Estradas de Rodagem (DNER), onde foi chefe da\ndivisão de tráfego e diretor substituto da divisão de construção e\nconservação (1946-1949), chefe do gabinete do diretor geral (1949-1950)\ne diretor geral (1950-1951). Representou também o órgão na Conferência\nInterestadual de Transportes Coletivos no Rio de Janeiro (1947) e nas\nreuniões de administrações rodoviárias realizadas em São Paulo (1947),\nPorto Alegre (1948) e Salvador (1949). Em 1950, foi oficial de gabinete\ndo ministro da Viação.\n\nEm fevereiro de 1951, foi nomeado pelo governador Ernâni Amaral Peixoto\n(1951-1955) prefeito de Niterói, sucedendo a José Inácio da Rocha\nWerneck. Durante sua gestão pôs em funcionamento o Hospital Antônio\nPedro, inaugurado em janeiro daquele ano, criou o Serviço de Água e\nEsgotos de Niterói, reorganizou administrativamente o Teatro Municipal e\niniciou a abertura do túnel Roberto Silveira, que ligaria o bairro de\nIcaraí ao de São Francisco. Nesse período, foi vice-presidente da\ncomissão organizadora do VIII Congresso Nacional de Estradas de Rodagem\ndo Rio de Janeiro, em 1951, e chefiou a delegação de Niterói no II\nCongresso Nacional dos Servidores Públicos, realizado em São Paulo em\n1952. Encerrou sua gestão no dia 27 de fevereiro de 1953, sendo\nsubstituído por Altivo Linhares.\n\nDe volta ao DER/RJ passou a representá-lo junto ao DNER função que\nexerceria até 1966. Foi membro do Conselho Rodoviário Nacional\n(1955-1958) e do Conselho Diretor da Federação Brasileira das\nAssociações de Engenheiros (1955-1959). Entre 1956 e 1958 foi também\ninspetor escolar e inspetor da Administração Regional do Serviço\nNacional de Aprendizagem Comercial (Senac). Em 1964 foi assessor do\nConselho Administrativo de Defesa Econômica (CADE) e em 1978 foi\nengenheiro-chefe do Departamento de Comunicações da Associação\nBrasileira de Cimento Portland e membro do conselho diretor da Federação\nBrasileira de Associações de Engenheiros.\n\nAo longo de sua trajetória foi ainda fundador e vice-presidente da\nAssociação Rodoviária do Brasil, membro do Clube de Engenharia, da\nSociedade Mineira de Engenheiros, da Associação de Engenheiros do DNER e\ndo Sindicato dos Engenheiros do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 21 de outubro de 1981.\n\nEra casado com Célia Paz de Almeida.\n\n*Paulo César Gomes Bezerra*\n\nfontes: SOARES, E. *Prefeitura*;SOARES, E. *Ruas*; WEHRS, C. *Niterói.*\n","ref":"","dic":"DPRRJ"}