{"title":"CASTRO, Artur da Silva","cargoss":["dep. est. RJ 1895-1897, 1901-1906."],"author":"Raimundo Helio Lopes","content":"**CASTRO, Artur da Silva**\n\n\\* dep. est. RJ 1895-1897, 1901-1906.\n\n*Artur da Silva Castro* foi eleito deputado estadual em 20 de maio de\n1895 pelo terceiro distrito eleitoral, com sede em Cantagalo, e já nesse\nano foi designado, por meio de votação, suplente de secretário da mesa\ndiretora da Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ) e\nreeleito para o mesmo posto no ano seguinte. Ao final desta legislatura,\nem 1897, não teve seu mandato renovado.\n\nVoltou à ALERJ depois de ser eleito no pleito de 30 de dezembro de 1900.\nFoi eleito agora pelo segundo distrito eleitoral, com sede Campos (RJ),\nna legenda do Partido Republicano do Rio de Janeiro (PRRJ), no primeiro\npleito disputado por esse partido. Em 1901 ocupou novamente o cargo de\nsuplente de secretário da mesa diretora. No ano seguinte permaneceu no\nmesmo posto de suplente e também passou a integrar a Comissão de Força\nPública. Em 1903, ano final da legislatura, participou da reforma da\nConstituição estadual, que determinou, entre outras medidas, o\nfortalecimento do Executivo estadual a partir da diminuição das\natribuições do Legislativo e do Judiciário; o aumento do mandato do\npresidente estadual de três para quatro anos; e a redução do número de\ndeputados estaduais de 60 para 45. Ainda nesse ano integrou a Comissão\nespecial responsável pela apuração e verificação de poderes do\npresidente e vice-presidente do estado.\n\nNo ano de 1904 foi reeleito deputado estadual na legenda do PRRJ. Seu\nmandato se prolongou até o ano de 1906 e, durante a legislatura, fez\nparte das comissões de Guarda da Constituição e das Leis e de Poderes e\nde Justiça e Legislação e Instrução Pública.\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1895-1897, 1901-1906); FERREIRA, M.\n*República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1895-1897, 1901-1906); FERREIRA, M.\n*República*.\n","dic":"DPRRJ"}