{"title":"CASTRO, Everardo Magalhães","cargoss":["dep. est. GB 1963-1967 e 1967-1971."],"author":null,"content":"**CASTRO, Everardo Magalhães**\n\n\\* dep. est. GB 1963-1967 e 1967-1971.\n\n*Everardo Magalhães Castro* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 12 de abril de 1933.\n\nEstudou no Colégio Marista São José, que funcionava em regime de\ninternato. Em 1956, formou um conjunto de *jazz* com seus colegas da\nTijuca, bairro da zona norte da cidade; nesse conjunto, tocava bateria,\nenquanto Paulo Moura e Bebeto Castilhos tocavam sax alto, Bill Horne e\nJoão Luiz os trombones, Tião Marinho o contrabaixo e João Donato fazia\nos arranjos. O grupo ensaiava na casa do pai de Everardo Magalhães\nCastro, nas proximidades da floresta da Tijuca e que era frequentada\ntambém por outros artistas que contribuíram para o desenvolvimento do\ngênero musical conhecido como bossa-nova. Depois de uma curta carreira\nque culminou com uma apresentação no Teatro Municipal de São Paulo, a\nconvite do pianista e compositor Dick Farney, o grupo separou-se e seus\nintegrantes seguiram caminhos variados no cenário musical. Everardo\nMagalhães Castro entrou para a faculdade de Direito da Universidade do\nRio de Janeiro, pela qual se formou no ano de 1960. Mas não abandonou o\nmeio musical e artístico; em parceria com o grande amigo Jorge Guinle,\nidealizou o 1^o^ Grande Concerto Brasileiro de Jazz, realizado em\noutubro de 1962.\n\nCandidatou-se a deputado estadual da Guanabara nas eleições de outubro\nde 1962, pela legenda do Partido Democrata Cristão; foi eleito com 3.092\nvotos. Na sessão legislativa de 1963, foi líder do PDC na assembleia e\nmembro da Comissão de Constituição e Justiça. Era aliado do governo de\nCarlos Lacerda, da União Democrática Nacional (UDN). Desde o início, sua\natuação parlamentar ficou marcada pelo empenho ideológico no combate da\nsuposta ameaça comunista representada pelo governo do presidente da\nRepública João Goulart. Em meados de 1963 Everardo Magalhães Castro se\nlicenciou da assembleia para realizar uma série de viagens pela América\nLatina com o propósito alegado de “formar uma consciência\nlatino-americana” a respeito dos problemas sociais e políticos da\nregião. A excursão começou pela Venezuela, onde se encontrou com\ndemocratas cristãos locais e conheceu o “problema do terrorismo”; depois\nfoi para o México, onde estudou o aproveitamento econômico do turismo e\na reforma agrária local; e, por fim, o “objetivo principal” da viagem,\nCuba, sobre a qual fez um relato escrito e fotografado, publicado pelo\njornal *O Globo*. No relato, dava conta da repressão e da vigilância\nexercida pelos comunistas sobre o povo cubano, do luxo e ostentação de\nFidel Castro, da presença de soldados soviéticos na ilha, do fracasso da\nreforma agrária, da falta de liberdade religiosa, dos problemas da\nestatização e da saúde e da educação.\n\nEm 1964 declarou seu apoio a uma possível chapa para a próxima eleição\npresidencial a ser formada por Carlos Lacerda e o então governador do\nParaná Ney Braga, presidente do PDC. Em março renunciou à liderança do\npartido na assembleia. Discursou violentamente contra o comício\nrealizado no dia 13 de março na Central do Brasil, o qual chamou de\n“comício totalitário” financiado com o dinheiro da Petrobras, que se\ntornara um “ninho de comunistas” e de “privilegiados”; afirmou que Jango\nera um instrumento do Partido Comunista, diretamente instruído por\nLeonel Brizola, que, por sua vez, seria um porta-voz e imitador de Fidel\nCastro. Quando do movimento militar que resultou no golpe de estado de\n1^o^ de abril de 1964, esteve junto do governador Lacerda no Palácio\nGuanabara, onde os conspiradores locais se reuniram para formar uma\n“trincheira democrática” contra a aguardada reação das tropas militares\nleais a João Goulart. No dia 6 de abril Everardo Magalhães Castro deixou\no PDC e ingressou na UDN. Reafirmou sua preferência pelas reformas\nsociais “democráticas e cristãs” e defendeu a participação do capital\nestrangeiro no desenvolvimento industrial do país.\n\nEm maio, segundo o projeto de lei do deputado udenista Rafael Carneiro\nda Rocha aprovado pela assembleia, realizou outra série de viagens pela\nAmérica do Sul com a finalidade de “explicar e defender a Revolução” que\nvinha sendo “deformada” e “ridicularizada” pela “poderosa e eficaz\nmáquina de propaganda” de Fidel Castro. A programação das viagens\nconsistia em encontros com autoridades locais e políticos e entrevistas\npara rádio e TV. Após uma repentina ida a Miami, nos Estados Unidos,\nonde foi recepcionado por exilados cubanos, passou pelo Uruguai,\nArgentina, Peru, Colômbia e México.\n\nNa sessão legislativa de 1965 foi vice-presidente da Comissão Especial\nde Emendas Constitucionais e membro da Comissão de Economia, Viação e\nObras Públicas. Em virtude do lançamento da candidatura Negrão de Lima\nao governo do estado pela coligação do Partido Trabalhista Brasileiro\n(PTB) e do Partido Social Democrático (PSD), alertou seus colegas de\nlegislativo sobre o “apoio público e notório” dado pelas forças\nsubversivas àquela candidatura, com vistas a fazer retornar para o\nBrasil aqueles que foram banidos pelo regime militar e trazer a\n“intranquilidade para a família brasileira”. Nesse ano, apresentou um\nprojeto de lei visando a criação da Secretaria de Ciência e Tecnologia\nno governo estadual e defendeu a promoção e difusão de faculdades na\nárea científica e tecnológica. De acordo com o deputado, a missão da\nuniversidade seria a de forjar e fornecer mão de obra para a pesquisa no\nsetor, de modo que o Ministério da Ciência e Tecnologia e a futura\nSecretaria pudessem empregá-la nas linhas de ação de um grande projeto\ncientífico relacionado aos interesses nacionais brasileiros.\n\nAinda em 1965, foi um dos fundadores do Clube de Jazz e Bossa juntamente\ncom Jorge Guinle, Sylvio Túlio Cardoso, Ary Vasconcelos, Ilmar Carvalho\ne outros fãs de jazz, entre músicos, jornalistas, críticos de música e\nradialistas. Em sua atuação parlamentar, por várias vezes louvou o\ntrabalho de compositores e cantores da música popular brasileira, como\nPixinguinha, Cartola e Chico Buarque de Holanda, e eventos musicais de\ndestaque, como os Festivais Internacionais da Canção. No entanto,\nreclamou que alguns artistas colocavam muita “demagogia” em suas canções\nde modo a conquistar a simpatia não do “povo”, mas da “massa”.\n\nCom a extinção dos partidos políticos até então existentes, conforme o\nAto Institucional n^o^ 2 de outubro de 1965, Everardo Magalhães Castro\nfiliou-se à Aliança Renovadora Nacional (Arena), o partido de apoio ao\ngoverno federal. Em 1966 continuou a ocupar a vice-presidência da\nComissão Especial de Emendas Constitucionais e a Comissão de Economia,\nViação e Obras Públicas. Nas eleições estaduais de novembro daquele ano,\ncandidatou-se e foi reeleito pela legenda da Arena. Na sessão\nlegislativa de 1967 ocupou a vice-presidência da Comissão Parlamentar de\nInquérito para apurar responsabilidades sobre o tráfico e disseminação\ndas drogas entre os jovens da Guanabara. Ao longo do segundo mandato\nprosseguiu com a sua campanha em prol da ciência e tecnologia e da\ncriação da secretaria específica para esse setor, para o que contou com\no apoio da imprensa, em especial do jornal *O Globo*. A Secretaria\nEstadual de Ciência e Tecnologia foi finalmente criada em outubro de\n1968 e seu primeiro chefe foi o professor Arnaldo Niskier. Durante a\nsessão legislativa de 1969, a Assembleia Legislativa do Estado da\nGuanabara (ALEG) foi fechada e funcionou apenas administrativamente. Em\n1970, quando o legislativo voltou à ativa, Everardo Magalhães Castro foi\nescolhido vice-presidente da Comissão de Orçamento e Finanças.\n\nTambém foi membro do conselho do Banco Central do Brasil.\n\nApós o final de seu mandato, em janeiro de 1971, dedicou-se à direção\ndos parques gráficos que herdou do pai. Aposentou-se na década de 1990.\nCompositor e pianista, suas obras mais conhecidas foram *Um simples\nolhar*; *Fecho os olhos*; *Brancas nuvens*; *Beijo enganado*; *Guevara*;\n*Danzon para Carmem*; *Lai*; *Sinfonia da vitória*; e *Uma fantasia\ncubana*, essa em parceria com João Donato.\n\nEm 2001, também com João Donato, compôs a sinfonia *Amazônia: um poema*\n*sinfônico*. Em 2003 escreveu um dos movimentos da *Rapsódia do choro*,\nobra roteirizada por Ricardo Cravo Albin e da qual participaram também\nAltamiro Carrilho, Guinga e José Paulo.\n\nFaleceu em 28 de março de 2010.\n\nFoi casado e pai de Maria Eduarda, Maria Cristina e Otávio.\n\nFoi condecorado com a Medalha do Mérito Militar e com a Medalha do\nMérito Naval.\n\n*Paulo Celso Corrêa*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*; Blog pessoal. Disponível em:\n\\<http://everardocastro.blogspot.com/\\>. Acesso em: 23/10/2010;\nDicionário Cravo Albin da Música Popular Brasileira; *Globo*\n(30/3/2010).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*; Blog pessoal. Disponível em:\n\\<http://everardocastro.blogspot.com/\\>. Acesso em: 23/10/2010;\nDicionário Cravo Albin da Música Popular Brasileira; *Globo*\n(30/3/2010).\n","dic":"DPRRJ"}