{"title":"ABRAÃO, Marcos","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RJ"],"autor":["Fernanda Bouth Pinto"],"content":"**ABRAÃO, Marcos**\n\n\\* dep. est. RJ 2003-\n\n*Marcos Abraão* nasceu em Rio Bonito (RJ) no dia 10 de março de 1962,\nfilho de Faissar Abraão e de Georgina Flora da Silva Abraão.\n\nFez o curso primário no Grupo Escolar Barão do Rio Branco e na Escola\nEstadual Maria Lídia Coutinho, o curso ginasial no Colégio Manuel\nDuarte, e o curso técnico de contabilidade no Colégio Rio Bonito.\nIngressou no curso de direito da Faculdade Universo, mas não o concluiu.\nDesde muito jovem trabalhou como entregador de marmitas e como vendedor\nde limão e de roupas. Ao lado do irmão, foi proprietário de uma\nvidraçaria no bairro de São Cristóvão, no Rio de Janeiro. Em 1986\ningressou por concurso na Polícia Militar, chegando ao posto de\nsargento. Em 1990, ao lado do ex-deputado estadual Luís Gomes,\nadministrou uma empresa de material odontológico e hospitalar. Na\nsegunda metade da década de 2000, bacharelou-se em administração de\nempresas pelas Faculdades Integradas de Jacarepaguá.\n\nEm 2000, foi eleito vereador em Rio Bonito com a maior votação, 1.106\nvotos, na legenda do Partido Trabalhista Brasileiro (PTB). Na eleição de\noutubro de 2002, disputou uma cadeira na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ), agora na legenda do Partido Social\nLiberal (PSL), e obteve uma suplência. Em janeiro de 2003, quando o\ndeputado Valdeci de Paiva de Jesus foi assassinado, preencheu sua vaga.\nNo entanto, ainda em 2003, teve seu mandato cassado pela ALERJ por\nquebra de decoro parlamentar após ter sido acusado de envolvimento na\nmorte de Valdeci Paiva, fato por ele negado. Após impetrar recurso junto\nao Superior Tribunal de Justiça (STJ), obteve do ministro João Otávio de\nNoronha uma liminar que suspendeu seu afastamento. Em sua defesa, alegou\nque a cassação havia sido decidida por meio de voto aberto, o que teria\ncontrariado normas constitucionais. Em dezembro de 2004, a decisão que\npermitiu seu retorno à ALERJ foi ratificada pelo presidente do STJ,\nEdson Vidigal.\n\nNo ano seguinte, presidiu a Comissão de Indicações Legislativas e\nintegrou a Comissão de Defesa Civil da ALERJ. Durante a legislatura teve\nvários projetos transformados em lei, destacando-se os que instituíam no\ncalendário comemorativo do estado do Rio de Janeiro os dias da\nrecepcionista (2005) e do Botafogo Futebol e Regatas (2007) e os que\natribuíam novas denominações às escolas estaduais Albano Reis, em\nQuintino, no Rio de Janeiro (2006), e Anita de Sousa Morais, em Rio\nBonito (2005).\n\nEm outubro de 2006, candidatou-se novamente a deputado estadual no Rio\nde Janeiro, na legenda do PSL. Reeleito, iniciou novo mandato em\nfevereiro de 2007. Integrou, durante a legislatura 2007-2011, as\ncomissões de Obras Públicas; de Constituição e Justiça; de Economia,\nIndústria e Comércio; de Assuntos Municipais e de Desenvolvimento\nRegional; e de Tributação, Controle da Arrecadação Estadual e de\nFiscalização dos Tributos Estaduais. Ainda no mesmo período, conseguiu\naprovar um projeto de lei prevendo a implantação no estado de um\nprograma móvel e itinerante de coleta de sangue e de cadastramento de\ndoadores de órgãos, tecidos e medula (2007). Foi também autor dos\nprojetos que criavam o Conselho Estadual de Economia Solidária do Estado\ndo Rio de Janeiro e o dia do radioamador (2008).\n\nEm outubro de 2008, candidatou-se a prefeito de Rio Bonito, mas não se\nelegeu. Antes do pleito, denunciado pelo Ministério Público Eleitoral\n(MPE), foi multado pelo Tribunal Regional Eleitoral do Rio de Janeiro\n(TRE-RJ) por efetuar propaganda eleitoral extemporânea. Em outubro de\n2010, foi denunciado por abuso de poder econômico por suposto\noferecimento de transporte gratuito a eleitores do município de Silva\nJardim em troca de apoio político. No mesmo mês foi reeleito deputado\nestadual, agora na legenda do Partido Trabalhista do Brasil (PTdoB).\nIniciou o novo mandato em fevereiro de 2011 e passou a integrar na ALERJ\na Comissão de Assuntos Municipais e de Desenvolvimento Regional.\n\nCasou-se com Eucimar Mendonça Valente Abrão, com quem teve dois filhos.\n\n*Fernanda Bouth Pinto*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp\\>. Acesso em: 2/3/2011; PROC.\nGER. REPUB. (19/10/2010); Marcos Abrahão denunciado por abuso de poder\neconômico. Disponível em:\n\\<www2.prr2.mpf.gov.br:8082/internet/todos/noticias/marcos-abrahao-denunciado-por-abuso-de-poder-economico/?searchterm=Marcos\nAbrahão\\>. Acesso em: 9/9/2011; PROC. GER. REPUB. (16/7/2008). MP\nEleitoral já obteve 13 condenações por campanha antecipada. Disponível\nem:\n\\<www2.prr2.mpf.gov.br:8082/internet/todos/noticias/mp-eleitoral-ja-obteve-13-condenacoes-por-campanha-antecipada/?searchterm=Marcos\nAbrahão\\>. Acesso em: 9/9/2011; SUP. TRIB. FED. (19/2/2004). Suplente de\ndeputado estadual do Rio de Janeiro contesta perda de cargo no Supremo.\nDisponível em:\n\\<www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=62229&caixaBusca=N\\>.\nAcesso em: 9/9/2011; SUP. TRIB. JUST. (16/11/2004). Liminar garante\nvolta de deputado fluminense ao cargo. Disponível em:\n\\<www.stj.gov.br/portal\\_stj/publicacao/engine.wsp?tmp.area=368&tmp.texto=76870&tmp.area\\_anterior=44&tmp.argumento\\_pesquisa=Marcos\nAbrahão\\>. Acesso em: 9/9/2011; TRIB. REG. ELEIT. RJ.\n\\<www.tre-rj.gov.br\\>. Acesso em: 2/3/2011; TRIB. SUP. ELEIT. Divulgação\nde registros. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010/\\>. Acesso em:\n9/9/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp\\>. Acesso em: 2/3/2011; PROC.\nGER. REPUB. (19/10/2010); Marcos Abrahão denunciado por abuso de poder\neconômico. Disponível em:\n\\<www2.prr2.mpf.gov.br:8082/internet/todos/noticias/marcos-abrahao-denunciado-por-abuso-de-poder-economico/?searchterm=Marcos\nAbrahão\\>. Acesso em: 9/9/2011; PROC. GER. REPUB. (16/7/2008). MP\nEleitoral já obteve 13 condenações por campanha antecipada. Disponível\nem:\n\\<www2.prr2.mpf.gov.br:8082/internet/todos/noticias/mp-eleitoral-ja-obteve-13-condenacoes-por-campanha-antecipada/?searchterm=Marcos\nAbrahão\\>. Acesso em: 9/9/2011; SUP. TRIB. FED. (19/2/2004). Suplente de\ndeputado estadual do Rio de Janeiro contesta perda de cargo no Supremo.\nDisponível em:\n\\<www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=62229&caixaBusca=N\\>.\nAcesso em: 9/9/2011; SUP. TRIB. JUST. (16/11/2004). Liminar garante\nvolta de deputado fluminense ao cargo. Disponível em:\n\\<www.stj.gov.br/portal\\_stj/publicacao/engine.wsp?tmp.area=368&tmp.texto=76870&tmp.area\\_anterior=44&tmp.argumento\\_pesquisa=Marcos\nAbrahão\\>. Acesso em: 9/9/2011; TRIB. REG. ELEIT. RJ.\n\\<www.tre-rj.gov.br\\>. Acesso em: 2/3/2011; TRIB. SUP. ELEIT. Divulgação\nde registros. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010/\\>. Acesso em:\n9/9/2011.\n","dic":"DPRRJ"}
