{"title":"CAVALCANTI, Sandra","cargoss":["Constituinte","Deputado Estadual","Presidente do Banco Nacional da Habitação","Constituinte","Deputado Estadual","Constituinte","Deputado federal"],"cargos_esp":["est GB","GB",0,0,0,0,0],"datas_ini":[1960,1961,1964,1975,1975,1987,1987],"datas_fim":[1961,1962,1965,1975,1979,1988,1995],"estados":[0,0,0,"RJ","RJ",0,"RJ"],"autor":[0],"content":"**CAVALCANTI, Sandra**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1961-1962; pres. BNH\n1964-1965; const. RJ 1975; dep. est. RJ 1975-1979; const. 1987-1988;\ndep. fed. RJ 1987-1995.\n\n*Sandra Martins Cavalcanti de Albuquerque* nasceu em Belém, no dia 30 de\nagosto de 1927, filha de Djalma Cavalcanti de Albuquerque e de Conceição\nMartins Cavalcanti de Albuquerque. Seu pai descendia de uma das\nprimeiras famílias de povoadores da capitania de Pernambuco.\n\nIniciou seus estudos na Escola Alemã, no Rio de Janeiro, então Distrito\nFederal, cursando em seguida o Colégio Santa Maria, de Belo Horizonte.\nIngressou depois na Faculdade de Filosofia da Pontifícia Universidade\nCatólica (PUC) do Rio de Janeiro, onde se licenciou em letras clássicas.\nDurante a fase universitária participou ativamente do diretório\nacadêmico da faculdade e ligou-se à Ação Católica, grupo de inspiração\ncristã-democrata, de orientação italiana. Na época recebeu influência do\npensamento político do estadista alemão Konrad Adenauer e de Alcide de\nGasperi, teórico da democracia-cristã.\n\nIngressou no magistério lecionando português e literatura no Instituto\nde Educação, escola responsável pela formação das professoras de\nprimeiro grau da rede pública do Rio de Janeiro. Em 1953, por indicação\ndo professor Alceu Amoroso Lima, ganhou bolsa de estudos para fazer\npós-graduação em filologia e linguística em Paris. Contudo, não chegou a\nviajar porque em outubro de 1954 foi eleita vereadora no Distrito\nFederal, na legenda da União Democrática Nacional (UDN). Na Câmara\nMunicipal, foi autora de um substitutivo à Lei de Diretrizes e Bases,\napresentada pelo deputado federal Carlos Lacerda. Sua proposta defendia\nos interesses das escolas particulares.\n\nDeixou a Câmara dos Vereadores do Distrito Federal em 1959, e em outubro\nde 1960 elegeu-se deputada constituinte no recém-criado estado da\nGuanabara, no mesmo pleito em que Carlos Lacerda, também da UDN, foi\neleito governador. Assumiu o mandato em dezembro do mesmo ano, e em 1961\nfoi indicada pelo presidente Jânio Quadros (1961) para chefiar a\ndelegação do Brasil ao Congresso de Educação Primária, realizado em\nGenebra, na Suíça, onde apresentou tese sobre educação à distância. Como\ndeputada udenista ativa na Guanabara, ligou-se estreitamente a Carlos\nLacerda, que, após a renúncia de Jânio, em 25 de agosto de 1961, se\ntornou líder de um dos mais importantes grupos de oposição ao presidente\nJoão Goulart (1961-1964). Convidada por Lacerda, deixou a Assembleia\nLegislativa em 1962 e, de dezembro desse ano a outubro de 1964, ocupou a\nSecretaria de Serviços Sociais da Guanabara.\n\nFavorável ao movimento político-militar de 31 de março de 1964 que depôs\no presidente Goulart, foi nomeada, em 17 de outubro desse ano,\npresidente do Banco Nacional da Habitação (BNH), por indicação do\npresidente da República, general Humberto de Alencar Castelo Branco\n(1964-1967). O programa habitacional do BNH, criado naquela ocasião,\nteve início no Rio de Janeiro, onde cerca de 30 mil pessoas se\ninscreveram. No entanto, seu alto custo demonstrou sua inviabilidade, e\no presidente, numa tentativa de contemporizar, requisitou o presidente\nda Caixa Econômica Federal, Arnaldo Blank, para assessorar Sandra\nCavalcanti como superintendente do banco. Favorável à aplicação do\nmecanismo de correção monetária aos empréstimos efetuados pela\ninstituição, Blank entrou em choque com Sandra, que acabou pedindo\ndemissão em 11 de novembro de 1965, por não concordar com o recurso. Foi\nsubstituída por Luís Gonzaga do Nascimento e Silva.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n^o^ 2\n(27/10/1965) e a instituição do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena), agremiação de apoio ao regime militar.\nDiante do progressivo afastamento de Carlos Lacerda do governo federal,\no que culminou com a criação da Frente Ampla em 1966, também deixou\ngradualmente o cenário político e voltou às atividades acadêmicas,\nreassumindo o magistério até 1974, quando já estava em andamento o\nprocesso de fusão dos estados da Guanabara e do Rio Janeiro, que\nculminaria em março do ano seguinte.\n\nEm novembro de 1974, elegeu-se deputada à Assembleia Constituinte do\nnovo estado do Rio de Janeiro na legenda da Arena. Como foi a deputada\nmais votada da Arena, tornou-se líder da minoria na Assembleia, mas foi\ndestituída do posto em 15 de março de 1976 por pressões de parlamentares\ne do governador Floriano Peixoto Faria Lima, que impôs seu afastamento\nda liderança da bancada. Por sua iniciativa, nas discussões da\nConstituinte estadual, o texto constitucional de 1975 incluiu um\ncapítulo sobre meio ambiente e defesa do solo.\n\nEm agosto de 1977, quando alguns civis tentaram articular suas\ncandidaturas à sucessão do presidente Ernesto Geisel (1974-1979), Sandra\nCavalcanti, ainda deputada estadual no Rio de Janeiro, deu seu apoio ao\nsenador José de Magalhães Pinto, que, segundo ela, seria “garantia capaz\nde evitar a ruptura do sistema com a sucessão presidencial”. Em maio de\n1978, nos debates relativos à sucessão do governador Faria Lima, lançou\no nome de Luís Roberto Veiga Brito. No pleito de novembro daquele ano,\ncandidatou-se ao Senado pelo estado do Rio de Janeiro na legenda da\nArena. De acordo com o chamado “pacote de abril”, baixado pelo\npresidente Geisel em abril de 1977, uma das duas vagas do Senado então\nem disputa seria preenchida por indicação do Colégio Eleitoral estadual.\nNo caso do Rio de Janeiro, a decisão favorecia o Movimento Democrático\nBrasileiro (MDB), agremiação oposicionista que era a força majoritária\nna política fluminense. Por conseguinte, a vaga pela eleição indireta\ncoube ao veterano chefe político Ernâni Amaral Peixoto. A outra vaga,\ndisputada nas urnas, foi ganha por outro emedebista, Nélson Carneiro,\nque derrotou Sandra Cavalcanti por pequena margem.\n\nEm 10 de abril de 1979 deixou a Arena, alegando que só ingressaria num\npartido que incluísse “em sua plataforma, entre outras teses atuais, a\ndefesa da ecologia e uma maior participação das lideranças rurais no\nencaminhamento das questões políticas”. Com a extinção do bipartidarismo\nem novembro daquele ano e a consequente reformulação partidária,\nrecusou-se a entrar para o Partido Democrático Social (PDS), agremiação\nde apoio ao governo federal, devido ao ingresso do senador Ernâni Amaral\nPeixoto.\n\nEm 1980, tentou a formação de um novo partido de orientação\ndemocrata-cristã, do qual seria presidente e pelo qual concorreria ao\ngoverno do Rio de Janeiro em 1982. Embora as negociações não fossem\nadiante, manteve a intenção de criar um partido político próprio,\nbuscando adesões para a organização do Partido Democrático Republicano\n(PDR), legenda lançada na década de 1970 por Pedro Aleixo. Na época fez\nvárias declarações, defendendo a convocação de uma Assembleia Nacional\nConstituinte e o restabelecimento das prerrogativas do Congresso\nNacional. Durante todo esse tempo, usou amplamente os meios de\ncomunicação de massa, participando de vários programas populares de\ntelevisão e de rádio e mantendo uma coluna assinada no jornal *Última\nHora*, do Rio de Janeiro, transcrita em dez jornais de outros estados. A\narticulação desse esquema de comunicação conferiu-lhe grande prestígio\npopular e excelente cotação como candidata ao governo do estado do Rio\nde Janeiro.\n\nTentou obter uma sublegenda no Partido do Movimento Democrático\nBrasileiro (PMDB) para candidatar-se ao governo do estado, mas foi\nrecusada pela comissão executiva nacional, sob a alegação de que queria\napenas usufruir da legenda em interesse próprio. Rejeitada pelo PMDB,\nvoltou a lutar pelo registro do PDR. Afinal, em 1981, o PDR conseguiu o\nregistro provisório pelo qual Sandra se candidatou ao governo do estado.\nNo entanto, em março do ano seguinte, o Tribunal Superior Eleitoral\n(TSE) decidiu que os partidos com registro provisório não poderiam\ndisputar eleições. Como a campanha já estava nas ruas, todo o grupo do\nPDR se transferiu para o Partido Trabalhista Brasileiro (PTB) de Ivete\nVargas. Foi nessa legenda que Sandra acabou disputando a sucessão do\ngovernador Chagas Freitas.\n\nSandra iniciou a campanha eleitoral ocupando o primeiro lugar nas\npesquisas feitas junto ao eleitorado. Contudo, ao longo de 1982, foi\ngradativamente perdendo essa posição e, realizado o pleito em novembro,\nficou em quarto lugar. À sua frente ficaram Leonel Brizola, candidato\nvitorioso do Partido Democrático Trabalhista (PDT), seguido de\nWellington Moreira Franco, do PDS, e Miro Teixeira, do PMDB. A votação\nde Sandra só foi superior à do candidato do Partido dos Trabalhadores\n(PT), Lisânias Maciel.\n\nCandidata derrotada ao governo do estado, Sandra, além de voltar ao\nmagistério, seis meses depois tornou a participar de programas de rádio\ne televisão: na Rádio Tamoio do Rio de Janeiro, em programa diário das\n11 às 13 horas, e na TV Bandeirantes às quintas-feiras, no *Programa\nFlávio Cavalcanti*. A política partidária não foi, no entanto,\nabandonada pela ex-deputada. Entre 1982 e maio de 1985 permaneceu\nfiliada ao PTB, ainda que de maneira apenas formal. Não concordava com\nalgumas posturas do PTB fluminense, chegando a acusá-lo de fisiológico\ndesde as suas bases até a direção nacional. Justificava sua permanência\nno partido mais como uma dívida de gratidão à deputada Ivete Vargas do\nque como um comprometimento ideológico com os petebistas. Para ela, “o\neleitor brasileiro, e eu sou um deles, acompanha pessoas, não partidos”.\n\nO velho sonho de criar um partido próprio não esmoreceu. Em 1985, lançou\nsua candidatura à prefeitura do Rio de Janeiro, no pleito marcado para\nnovembro daquele ano, na legenda do Partido Democrático Renovador (PDR).\nSandra justificava que o partido – que tinha o registro provisório desde\n1981 – já estava organizado em 11 estados da Federação e tinha “o melhor\ne mais atual programa entre os partidos”. Não conseguindo, novamente,\nviabilizar sua candidatura pelo PDR, prestou seu apoio ao candidato\nRubem Medina, da Aliança Democrática Popular, coligação liderada pelo\nPartido da Frente Liberal (PFL). Medina, contudo, foi derrotado pelo\ncandidato do PDT, Roberto Saturnino Braga, apoiado pelo governador\nLeonel Brizola.\n\nEm maio de 1986, Sandra Cavalcanti assinou ficha de inscrição no Partido\nda Frente Liberal (PFL), concorrendo a uma vaga de deputada federal para\no quadriênio 1987-1991. Essa eleição revestia-se de grande importância\npolítica, uma vez que o Congresso seria também Constituinte. Sandra foi\na segunda mais votada do estado, perfazendo um total de 137.595 votos.\nRespaldada por essa maciça votação, viu-se à vontade para pleitear um\ndos cargos de vice-líder de seu partido na Câmara. Bem-sucedida,\npermaneceu no cargo até novembro de 1987.\n\nNa Constituinte, integrou a Comissão de Sistematização, auxiliando seu\npresidente, o senador Afonso Arinos (PFL-RJ), já em idade avançada.\nParlamentar atuante, fez parte do chamado Grupo dos 32, de tendência\nmoderada e liberal, liderado pelo senador José Richa (PMDB-PR). O grupo\nfoi responsável pela defesa, junto à Comissão de Sistematização, de\npropostas que defendiam “a livre iniciativa e a não ingerência do\nEstado”, inviabilizando o ato de governar por decretos-leis, a ampliação\nde impostos e a aplicação de empréstimos compulsórios sem o prévio\ndebate no Congresso Nacional. Outro ponto defendido pelo grupo era a\n“manutenção do direito de propriedade que acaba com a imissão imediata\nna posse de terra no processo de reforma agrária”.\n\nEsse posicionamento da deputada foi reafirmado no plenário da Assembleia\nNacional Constituinte. Sandra votou a favor do rompimento de relações\ndiplomáticas com países com discriminação racial, do mandado de\nsegurança coletivo, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, da soberania popular, do voto aos\n16 anos, da proibição do comércio de sangue e da anistia aos pequenos e\nmicroempresários. Votou contra a pena de morte, a limitação do direito\nde propriedade privada, o aborto, a estabilidade no emprego, a\nremuneração 50% superior para o trabalho extra, a estatização do sistema\nfinanceiro, o limite de 12% ao ano para os juros reais, o mandato de\ncinco anos para o presidente José Sarney, a limitação dos encargos da\ndívida externa, a criação de um fundo de apoio à reforma agrária, a\nlegalização do jogo do bicho e a desapropriação da propriedade\nprodutiva. Em seus pronunciamentos, defendeu a ampliação da censura aos\nprogramas ou mensagens publicitárias, veiculadas em emissoras de rádio e\ntelevisão, que “agridam a moral e os costumes, as religiões, as raças e\nincitem os vícios”.\n\nNa esfera municipal, procurou, em 1988, constituir uma frente do PFL com\no PMDB com o objetivo de lançar uma candidatura única à prefeitura do\nRio de Janeiro. Preocupava-se com o crescimento do candidato brizolista,\nMarcelo Alencar (PDT), pois temia que Brizola fizesse da campanha\nmunicipal um trampolim para a presidência da República. Antibrizolista,\nconsiderava ser “um dever de estado lutar pela união contra Brizola”.\n\nMas foi na luta pela instalação do parlamentarismo que se projetou\nnacionalmente. A deputada defendia esse sistema de governo como o mais\nadequado a um regime democrático, pois, segundo ela, a sua\ninstabilidade, que poderia provocar a dissolução da Câmara e queda do\nGabinete, fazia funcionar a administração pública. Parlamentarista\nconvicta, apresentou logo depois da promulgação da Constituição\n(5/10/1988) uma emenda constitucional que previa a instalação desse\nsistema de governo em 1991.\n\nEm 1989, quando se realizariam as eleições diretas para a presidência da\nRepública, Sandra anunciou que pretendia disputar as prévias dentro de\nseu partido com os outros candidatos, Aureliano Chaves e Marco Maciel.\nProcurava dessa maneira ganhar espaço dentro do PFL e sensibilizar os\ncorreligionários para a campanha pelo parlamentarismo. A candidatura de\nAureliano Chaves acabou prevalecendo, mas a deputada – demonstrando mais\numa vez o traço característico de sua trajetória política, a\nindependência – optou por apoiar Mário Covas, do Partido da Social\nDemocracia Brasileira (PSDB-SP), em virtude de seu compromisso com o\nparlamentarismo. No segundo turno, prestou seu apoio ao candidato\nvitorioso, Fernando Collor de Melo, do Partido da Reconstrução Nacional\n(PRN), por considerar seu programa mais adequado às mudanças que\nocorriam ao nível global, condenando o “sectarismo do PT” de Lula,\nadepto do presidencialismo.\n\nCandidata à reeleição em outubro de 1990, na legenda pefelista, Sandra\ndefendeu em seu programa a alteração completa do capítulo da\nConstituição dedicado à ordem econômica, através da abertura da economia\nbrasileira aos investimentos externos e do fim dos monopólios. Outros\npontos defendidos em sua campanha foram a alteração do sistema de\ngoverno e a reforma constitucional. A apuração das eleições no Rio de\nJaneiro escandalizou o país pelas fraudes. Sandra foi eleita com 60 mil\nvotos, metade da votação anterior, mas ainda assim a maior de seu\npartido.\n\nApesar de apoiar o plano de estabilização econômica promovido por\nCollor, que, segundo a deputada, estaria “devolvendo aos brasileiros o\nvelho e salutar costume de apostar nas vantagens do trabalho, da\ncompetência e da honestidade”, pronunciou-se favoravelmente à abertura\ndo processo de *impeachment* contra Collor, acusado de crime de\nresponsabilidade pela CPI que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência após a votação na Câmara, Collor acabou renunciando ao\nmandato em 29 de dezembro seguinte, antes mesmo de ser cassado pelo\nSenado Federal. Foi substituído no cargo pelo vice Itamar Franco, que\nvinha exercendo o cargo interinamente desde o dia 2 de outubro.\n\nSandra Cavalcanti participou decisivamente da campanha de César Maia,\ncandidato do PMDB à prefeitura do Rio no pleito de outubro de 1992, que\nsaiu vencedor no segundo turno, realizado em novembro, ao derrotar a\ncandidata do PT, Benedita da Silva. Ainda em novembro, participou da\ncriação da Frente Parlamentarista Ulisses Guimarães, presidida por José\nRicha, da qual foi um dos oito vice-presidentes. A frente propunha-se a\nfazer campanha a favor do parlamentarismo visando ao plebiscito sobre o\nsistema de governo marcado para 21 de março de 1993.\n\nNo mesmo ano em que se realizaria o plebiscito, Sandra foi afastada da\nvice-presidência da frente por influência do senador Mário Covas e de\nFernando Henrique Cardoso, ministro das Relações Exteriores. Em\nentrevista a *O Globo*, a deputada denunciou o comando da frente,\nacusando-o de conivente com o governo Itamar Franco. Alegava a deputada\nque compromissos de alguns “tucanos” com o governo federal impediam uma\nação mais efetiva de oposição a esse governo. Para ela, os erros de\nItamar deveriam servir como estratégia de campanha para atacar o sistema\npresidencialista junto aos meios de comunicação.\n\nEm abril de 1993, a discordância com a direção nacional do PFL fez com\nque a deputada abandonasse a sigla para se filiar ao Partido\nProgressista Reformador (PPR), resultado da fusão do PDS com outras\nlegendas conservadoras, cujo presidente, o senador Esperidião Amin (SC),\nera parlamentarista. Alegou que o PFL “se tornou um partido dominado por\ntrês ou quatro estados do Nordeste”, pouco ouvindo as bancadas federais\nde outros estados. Considerada um símbolo do PFL fluminense, Sandra saiu\nacompanhada de outros parlamentares e de 25 prefeitos pefelistas.\n\nOcupando a presidência da Comissão de Transportes da Câmara, Sandra\nCavalcanti conseguiu a aprovação da chamada Lei dos Portos, responsável\npela reformulação e privatização dos portos brasileiros.\n\nCogitada, em 1994, para disputar o governo do estado do Rio de Janeiro e\ndepois a vice-presidência da República, compondo chapa com o senador\nEsperidião Amin, Sandra acabou decidindo abandonar a carreira política,\nvisto que algumas das suas principais bandeiras – o parlamentarismo, o\nvoto distrital e o fundo partidário – não tinham sido implementadas. Por\nconseguinte, não disputou a reeleição em outubro daquele ano. Ao término\nda legislatura, em janeiro de 1995, deixou a Câmara dos Deputados.\n\nAinda em 1995 assumiu a Secretaria Extraordinária de Projetos Especiais\nda Prefeitura do Rio de Janeiro, cujo titular era César Maia,\ntornando-se membro do Conselho Municipal de Desenvolvimento Econômico e\nSocial. Foi também indicada pelo prefeito para representar o município\nno Conselho Portuário, visando à ampliação do porto de Sepetiba no\nestado do Rio de Janeiro. Em agosto seguinte, passou a pertencer aos\nquadros do Partido Progressista Brasileiro (PPB), surgido naquele mês em\ndecorrência da fusão do PPR e do Partido Progressista (PP).\n\nNas eleições municipais de 1996, o prefeito César Maia chegou a anunciar\nseu apoio a uma eventual candidatura de Sandra à prefeitura do Rio de\nJaneiro. Para enfrentar o deputado estadual e presidente da Assembleia\nLegislativa fluminense, Sérgio Cabral Filho, do PSDB, lançado pelo\ngovernador do Rio de Janeiro, Marcelo Alencar, César optou por seu\nsecretário de Obras, Luís Paulo Conde, que acabou sendo eleito. Com a\nposse do novo prefeito do Rio em janeiro de 1997, Sandra foi mantida na\nSecretaria Extraordinária de Projetos Especiais. À frente dessa pasta,\ncoordenou a visita do papa João Paulo II à cidade no mês de outubro\ndaquele ano.\n\nEm 29 de julho de 2009, defendeu em artigo publicado no jornal *O Estado\nde S. Paulo* a necessidade de uma ampla reforma política.\n\nAo longo de sua extensa vida pública, assinou mais de dois mil artigos\npara jornais e revistas e publicou três livros: *Rio, viver ou morrer*\n(1978), *Política nossa de cada dia* (1982) e *Os arquivos de Deus*\n(1996).\n\nMaria Carmina Monteiro/Ana Cristina de Sousa\n\nFONTES: COELHO, J.; OLIVEIRA, A. *Nova*; CORTÉS, C. *Homens*; DIAP.\n*Quem foi quem na Constit.*; *Estado de S. Paulo* (17, 18/2, 20;\n21/3/1981, 9/5/1986, 4/11/1987); *Folha de* *S.Paulo* (31/7, 4/8/1981,\n11/10/1987, 21/5/1989, 16/9/1990); *Globo* (17/2, 24/3, 1/8, 6/10/1981,\n17/8/1983, 9/5, 29/9/1985, 7/1, 25/8, 21/12/1987, 6/10/1988, 4/7/1989,\n30/11/1992, 19/1, 24/3, 5/4/1993, 2/3, 27/4, 19/5/1994, 7/5,\n8/6/1995);*Grande encic. Delta*; *Jornal do Brasil* (23/11/1974, 12,\n15/3/1976, 12/8/1977, 25/5/1978, 10/4/1979, 31/1, 3/10, 4, 21/11/1980,\n17/2, 23/4, 12/9, 2, 4/10/1981, 2/6/1983, 15/4, 15/9/1987, 18/4,\n15/8/1988, 21/3, 20/4, 26/11/1989, 1/9/1990); MACEDO, R. *Efemérides*;\n*Manchete* (10/1977); MORAIS, A. *Plebiscito*; NÉRI, S. *16*; *Perfil\nparlamentar/IstoÉ* (9/10/2009).\n","ref":"FONTES: COELHO, J.; OLIVEIRA, A. *Nova*; CORTÉS, C. *Homens*; DIAP.\n*Quem foi quem na Constit.*; *Estado de S. Paulo* (17, 18/2, 20;\n21/3/1981, 9/5/1986, 4/11/1987); *Folha de* *S.Paulo* (31/7, 4/8/1981,\n11/10/1987, 21/5/1989, 16/9/1990); *Globo* (17/2, 24/3, 1/8, 6/10/1981,\n17/8/1983, 9/5, 29/9/1985, 7/1, 25/8, 21/12/1987, 6/10/1988, 4/7/1989,\n30/11/1992, 19/1, 24/3, 5/4/1993, 2/3, 27/4, 19/5/1994, 7/5,\n8/6/1995);*Grande encic. Delta*; *Jornal do Brasil* (23/11/1974, 12,\n15/3/1976, 12/8/1977, 25/5/1978, 10/4/1979, 31/1, 3/10, 4, 21/11/1980,\n17/2, 23/4, 12/9, 2, 4/10/1981, 2/6/1983, 15/4, 15/9/1987, 18/4,\n15/8/1988, 21/3, 20/4, 26/11/1989, 1/9/1990); MACEDO, R. *Efemérides*;\n*Manchete* (10/1977); MORAIS, A. *Plebiscito*; NÉRI, S. *16*; *Perfil\nparlamentar/IstoÉ* (9/10/2009).\n","dic":"DPRRJ"}
