{"title":"CAVALCANTI, Tenório","cargoss":["const. est. RJ 1947","dep. est. RJ 1947-1951","dep. fed. RJ 1951-1964."],"author":"Israel Beloch","content":"**CAVALCANTI, Tenório**\n\n\\* const. est. RJ 1947; dep. est. RJ 1947-1951; dep. fed. RJ 1951-1964.\n\n*Natalício Tenório Cavalcanti de Albuquerque* nasceu em Bonifácio, no\nmunicípio de Palmeira dos Índios (AL), no dia 27 de setembro de 1906,\nfilho de Antônio Tenório Januário Cavalcanti de Albuquerque e de Maria\nCavalcanti de Albuquerque, pequenos proprietários rurais. Descendente de\nFrancisco Alves Cavalcanti Camboim, barão de Buíque, deputado provincial\nem Pernambuco de 1835 a 1837, seu pai pertencia a um ramo empobrecido de\npoderosa família nordestina. Outro parente, seu padrinho Natalício\nCamboim de Vasconcelos, foi industrial em Alagoas e deputado federal\npelo mesmo estado de 1909 a 1926.\n\nIniciou os estudos em Palmeira dos Índios, mas, órfão de pai aos 12\nanos, viu-se obrigado a contribuir para o sustento da mãe e dos irmãos.\nAlgumas fontes afirmam que seu pai morreu de doença, e outras, que foi\nassassinado numa das inúmeras rixas ocorridas no violento sertão\nalagoano. De qualquer modo, com a morte do chefe, a família se desfez\ndas propriedades, e Tenório passou a trabalhar como empregado em\nfazendas de compadres e parentes, inicialmente na serra da Mandioca e\ndepois em Quebrângulo (AL).\n\nEm 1926, com muito pouco dinheiro, transferiu-se para o Rio de Janeiro,\nentão Distrito Federal. Trazia uma carta de apresentação de seu\npadrinho, a qual, no entanto, pouco o auxiliou. Hospedado em pensões\nhumildes ou em casas de parentes no subúrbio, trabalhou como lavador de\ngarrafas na cervejaria Brahma, servente, copeiro e ajudante de\nenfermeiro no Hospital dos Marítimos, garçom de pensão, porteiro de\nhotel, empregado em loja de roupas e motorista de caminhão. Ao mesmo\ntempo, matriculou-se no Ginásio Guanabara.\n\nFixação em Duque de Caxias\n\nEm 1927 ocorreu o fato que determinou o rumo de sua vida: foi convidado\na administrar uma fazenda em Duque de Caxias, à época parte do município\nde Nova Iguaçu (RJ). O proprietário das terras, Edgar de Pinho, era\ncunhado de Otávio Mangabeira, então ministro das Relações Exteriores, e\nnecessitava substituir um empregado assassinado em conflito pela posse e\ndemarcação das glebas. Na ocasião, a construção da rodovia\nRio-Petrópolis, cruzando o território caxiense, provocava a valorização\ndos terrenos, em boa parte ainda não saneados e cobertos de pântanos.\nConsta que Tenório teria prestado ajuda à construção da estrada,\nfornecendo materiais. Como administrador da fazenda, envolveu-se em\nsucessivos choques armados, com saldo frequente de mortes e feridos, e\nviu prosperar sua fama de pistoleiro de boa pontaria. Acusado de\nenvolvimento em tiroteios, conheceu nesse período sua primeira prisão,\nem Petrópolis (RJ), tendo sido libertado por força de *habeas corpus.*\n\nDevido provavelmente a suas ligações com a família Mangabeira, em 1932\nforneceu uma tropa de mulas para os rebeldes constitucionalistas de São\nPaulo. Em seguida, quando Edgar de Pinho arrendou suas terras a uma\nempresa alemã dedicada à exploração de madeira, carvão e lenha,\ncontinuou a servir à fazenda. Na época, destacou-se na repressão a uma\ngreve de trabalhadores que se transformara em rebelião. Sem deixar o\nemprego, foi adquirindo terras encharcadas fadadas a valorizarem-se anos\ndepois, quando se concluísse o saneamento da Baixada Fluminense.\n\nPela mão do político local Getúlio de Moura – mais tarde deputado\nfederal e seu adversário – filiou-se à União Progressista Fluminense\n(UPF), e nessa legenda elegeu-se em 1936 vereador à Câmara Municipal de\nNova Iguaçu, representando o distrito de Duque de Caxias. No ano\nanterior, seu partido fora derrotado nas eleições para o governo do\nestado do Rio pelo candidato do Partido Popular Radical (PPR), o\nalmirante Protógenes Guimarães, apoiado por Getúlio Vargas. Desse modo,\nna Câmara Municipal, Tenório se situava na oposição tanto ao governo\nestadual, quanto ao federal. Exerceu o mandato de vereador até o advento\ndo Estado Novo (10/11/1937), que suprimiu todos os órgãos legislativos\ndo país. Seu oposicionismo, entretanto, não impediu que, ainda na\nvigência do regime ditatorial, fosse aprovado em concurso e nomeado\nagente fiscal em Duque de Caxias.\n\nAo longo desse período esteve envolvido em tiroteios que produziram\ngrande número de vítimas, provocados, segundo afirmaria mais tarde, a\nmando do delegado Joaquim Façanha, adversário político que derrotara nas\neleições. Num desses entreveros, foi atingido por vários tiros e\nhospitalizado. Antes, contudo, matou seu atacante. Pouco tempo depois, o\ndelegado Façanha foi assassinado no interior de um trem, e Tenório,\nacusado do crime, foi recolhido à Casa de Detenção. Novamente\nbeneficiado por um *habeas corpus*, refugiou-se em Alagoas.\n\nDe volta ao Rio, deparou-se com nova ordem de prisão e foi recolhido à\npenitenciária de Niterói, onde passou 42 dias. Libertado, reinstalou-se\nem Duque de Caxias, retomando sua trajetória pontilhada de choques\narmados e episódios de violência. Atribuía esses conflitos a Ernâni\nAmaral Peixoto, interventor federal no estado do Rio durante todo o\nEstado Novo (1937-1945), e ao secretário de Segurança Agenor Barcelos\nFeio. Em diversas ocasiões, afirmou que as cicatrizes de bala – mais de\n40 – distribuídas por seu corpo haviam sido obra dos “pistoleiros do\nsenhor Amaral Peixoto”. O antagonismo entre Tenório e o interventor foi\nduradouro, e marcou a política fluminense, especialmente na década de\n1950.\n\nDeputado federal\n\nCom a erosão do Estado Novo e a criação dos partidos políticos em 1945,\nTenório filiou-se à União Democrática Nacional (UDN), tornando-se\nardoroso partidário da candidatura do brigadeiro Eduardo Gomes à\npresidência da República. José Eduardo Prado Kelly, um dos líderes de\nseu antigo partido, a UPF, era agora um vulto eminente da UDN e o\npolítico mais próximo do candidato udenista.\n\nEm 1947, Tenório foi eleito deputado à Assembleia Constituinte do estado\ndo Rio na legenda da UDN. Exerceu o mandato, e em outubro de 1950\nelegeu-se para a Câmara dos Deputados com a quarta votação entre os\ncandidatos udenistas fluminenses. Durante a legislatura iniciada em\n1951, intensificou ao máximo seu combate a Vargas e a Amaral Peixoto,\nque no mesmo pleito haviam sido reconduzidos à presidência da República\ne ao governo do estado do Rio. Da tribuna da Câmara, uniu-se aos\nudenistas que acusavam o governo de conceder favores financeiros ao\njornal *Última Hora* através do Banco do Brasil, alinhando-se a todas as\ndemais campanhas antigetulistas da época.\n\nO nome de Tenório, que residia agora em uma casa fortificada em Caxias –\nconhecida como “fortaleza” –, ganhou nesse período ampla repercussão\nnacional, devido ao seu envolvimento em vários incidentes de grande\nrepercussão. No primeiro deles, em 25 de agosto de 1953, Tenório e o\nprefeito do município, seu aliado, participavam de uma cerimônia cívica\nna cidade, quando sofreram um atentado a tiros – praticado, segundo\nTenório, a mando do delegado de polícia de Duque de Caxias, Albino\nMartins de Sousa Imparato, agente do governo estadual no município com\nquem cultivava uma profunda rivalidade havia mais de dois anos. Tenório\nteve seu chapéu varado por uma bala. Três dias depois, aos primeiros\nminutos do dia 28, o delegado Imparato e um investigador que o\nacompanhava foram atingidos por uma rajada de metralhadora no interior\nde um veículo no centro de Caxias. Imediatamente acusado de mandante do\ncrime, Tenório se viu ameaçado de prisão pelo coronel Barcelos Feio, que\nretornara à Secretaria de Segurança do estado. Entretanto, quando a\npolícia fluminense pretendeu invadir sua residência, a UDN lhe prestou\nsolidariedade, enviando os nomes mais destacados do partido para uma\nvigília no interior de sua “fortaleza”. Tenório ficou em liberdade,\napesar de sua prisão preventiva ter sido decretada em diversas comarcas,\ne nada ficou apurado no inquérito aberto para esclarecer o assassinato.\n\nOutro episódio que contribuiu para sua notoriedade foi o patrocínio da\ndefesa do tenente-aviador Jorge Alberto Franco Bandeira, acusado de\nmatar Afrânio Arsênio de Lemos, cujo corpo foi encontrado no interior de\num automóvel na rua Sacopã, no Rio, em 6 de abril de 1952. Tenório\nhavia-se bacharelado pela Faculdade Nacional de Direito, do Rio, e além\nda defesa de Bandeira atuou como advogado em diversas causas criminais.\nAtravés da maciça cobertura da imprensa, o chamado “Crime do Sacopã” foi\nacompanhado com interesse por amplos setores da população. Tenório\npromoveu uma intensa campanha pública em defesa do tenente Bandeira,\nargumentando que os mandantes do crime seriam na verdade parentes de\naltas personalidades do governo Vargas. Em 1954, embora jamais se tenha\nadmitido culpado, o tenente Bandeira foi condenado a 15 anos de prisão,\ndos quais cumpriu a metade, obtendo depois livramento condicional.\n\nO prestígio de Tenório, que já vinha em ascensão, cresceu ainda mais a\npartir de fevereiro de 1954, quando fundou no Rio, juntamente com Hugo\nBaldessarini, o diário *Luta Democrática.* Desde a criação, o jornal\nassociou-se à movimentação comandada por Carlos Lacerda, integrando-se à\ncampanha antigetulista cujo recrudescimento acabaria conduzindo Vargas\nao suicídio (24/8/1954). Adotando uma linguagem popular e valendo-se de\napelos sensacionalistas, como o recurso a manchetes ambíguas que ficaram\nfamosas, a *Luta Democrática* conquistou grande aceitação junto às\ncamadas mais pobres da população carioca e fluminense, difundindo a\nimagem de Tenório sempre envolto em uma vasta capa preta que escondia a\nmetralhadora apelidada “Lurdinha”, da qual nunca se separava. O jornal\npublicava diariamente a coluna “Escreve Tenório Cavalcanti”, na qual o\ndeputado defendia sentidas reivindicações populares. A fama de Tenório\ncresceu, como o evidencia o filme *Carnaval em Caxias*, lançado em 1954,\nno qual o personagem Honório Boamorte, representado por José Lewgoy (na\népoca o mais conhecido vilão do cinema nacional), inspirava-se\nostensivamente em sua figura.\n\nEm virtude de todos esses fatos, Tenório foi consolidando sua liderança\npolítica em Duque de Caxias, nas áreas vizinhas da Baixada Fluminense e\nno então Distrito Federal, o que se traduziu nas eleições de outubro de\n1954, quando foi reeleito deputado federal na legenda da UDN com a maior\nvotação do estado do Rio: 42.060 votos.\n\nLigado ao setor mais radical da UDN, Tenório apoiou o governo de João\nCafé Filho e opôs-se ao movimento de 11 de novembro de 1955, liderado\npelo general Henrique Teixeira Lott, ministro da Guerra até a véspera,\nque provocou a deposição dos presidentes Carlos Luz, em exercício, e\nCafé Filho, licenciado. Lott e seus seguidores alegaram que a iniciativa\nteve o objetivo de deter uma conspiração golpista em preparo no governo\ne assegurar a posse do presidente eleito, Juscelino Kubitschek. Nessa\nocasião, da tribuna da Câmara, Tenório acusou o general Artur da Costa e\nSilva, então comandante em Caçapava (SP), de trair o grupo militar a que\nestava ligado e aderir às forças de Lott.\n\nManteve-se na oposição durante todo o governo Kubitschek, combatendo a\npolítica desenvolvimentista e a construção de Brasília, além de\ndenunciar repetidas vezes a corrupção oficial. No período, participou\ntambém das “caravanas da liberdade”, com as quais Carlos Lacerda\npercorreu o país quando lhe foi vedado o acesso ao rádio e à televisão.\nLacerda relembrou mais tarde que, nessas campanhas, Tenório\n“entusiasmava as massas, contando aquelas histórias e com aquela capa…\nAfinal, era a primeira vez que ouviam um sujeito da UDN falando feito\nmatuto e com ‘ar de povo’.” Segundo um de seus auxiliares da época,\n“Tenório era o verdadeiro PTB dentro da UDN”.\n\nAo mesmo tempo, não deixava de cultivar seu eleitorado caxiense. Em\n1958, por ocasião das enchentes que assolaram o município, distribuiu\nterras aos flagelados e auxiliou-os na construção de novas casas. Ainda\ndurante o governo Kubitschek, sua metralhadora, arma de uso militar, foi\napreendida pelo Exército. Desde então, encontra-se no Museu do Batalhão\nde Guardas, no Rio.\n\nNo pleito de outubro de 1958, repetiu seu feito eleitoral, sendo\nnovamente reconduzido à Câmara com a maior votação do estado, 46.029\nvotos. Seu eleitorado, entretanto, crescera agora apenas 10%, enquanto\nentre 1950 e 1954 aumentara mais de quatro vezes. Começou então a\nafastar-se de Carlos Lacerda, numa conjuntura em que amplas massas\nurbanas se deslocavam para a esquerda.\n\nEm 1960, nas primeiras eleições para o governo do recém-criado estado da\nGuanabara, Tenório deixou de lado a Baixada Fluminense e lançou-se na\ncena política carioca, candidatando-se ao cargo na legenda do Partido\nSocial Trabalhista (PST). Obteve o terceiro lugar, com pouco mais de\nduzentos mil sufrágios (23% dos votos válidos), resultado decisivo para\npropiciar a vitória de Lacerda, que derrotou por pouco mais de 20 mil\nvotos Sérgio Magalhães, do Partido Trabalhista Brasileiro (PTB), apoiado\npelas correntes nacionalistas e de esquerda. Muitos anos depois, o\npróprio Lacerda admitiu esse fato: “…eu ganhei a eleição porque o\nTenório, candidatando-se, pegou votos na favela e os tirou do Sérgio\nMagalhães.”\n\nDurante o efêmero governo de Jânio Quadros (1961), Tenório combateu a\nabertura para os países socialistas, então encetada sob a égide da\n“política externa independente”. Com a renúncia de Jânio (25/8/1961),\napoiou a posse do vice-presidente João Goulart, inicialmente vetada\npelos ministros militares e só consumada no dia 7 de setembro, depois da\ninstituição do regime parlamentarista de governo.\n\nLíder do PST na Câmara a partir de março de 1962, em outubro do mesmo\nano Tenório candidatou-se ao governo do estado do Rio, apoiado pela\ncoalizão do PST com o Partido Trabalhista Nacional (PTN). Na campanha,\nem que a *Luta Democrática* teve participação crucial, acolheu com\nveemência os grandes temas do governo de Goulart, batendo-se pelas\nreformas estruturais e contra o capital estrangeiro – assim como já\nhavia apoiado na Câmara a Lei da Remessa de Lucros, aprovada em 1962.\nTrabalhou em conjunto com Leonel Brizola, candidato a deputado federal\npela Guanabara na legenda do PTB, e contou com o apoio do então\nsemilegal Partido Comunista Brasileiro (PCB), cujos candidatos mais\nostensivos ao Congresso se abrigavam na legenda do PST.\n\nEm seus pronunciamentos de candidato, denunciou incisivamente o governo\nde Carlos Lacerda, acusado de reprimir manifestações populares, e\nprocurou identificar-se junto ao eleitorado com a herança de Vargas.\nQualificava seu principal adversário, o petebista Badger Silveira, de\nmalversador do pensamento trabalhista, do qual dizia ser ele, Tenório, o\núnico representante genuíno. Em mensagem publicada na *Luta Democrática*\nàs vésperas do pleito, afirmou: “Não se assuste o sr. João Goulart, se é\nque ele deseja o trabalhismo puro que Pasqualini sonhou, que Getúlio\nsempre aplicou… Sou eu quem luta abertamente contra os grupos econômicos\nimperialistas. Sou eu quem enfrenta agentes do imperialismo, como o sr.\nCarlos Lacerda e outros encapuzados.” De fato, embora sempre tenha sido\nadversário político de Vargas, Tenório nunca deixou de ser identificado,\nno seio de seu eleitorado, com a figura do ex-presidente: ambos eram\ntidos como “amigos dos pobres”. Capitalizando sua fama de pistoleiro,\nestampava na *Luta:* “Cariocas, da trincheira fluminense acertarei o\nalvo… matarei a fome que está ceifando vidas de irmãos brasileiros.”\n\nAs urnas, entretanto, deram a vitória a Badger, com 260 mil votos contra\n224 mil de Tenório. Os demais candidatos – Paulo Fernandes, Miguel Couto\nFilho e Edmundo Macedo Soares – tiveram votações menores. Como em 1960\nna Guanabara, Tenório afirmou que as apurações foram fraudulentas e\nproclamou-se o verdadeiro eleito. Teve de contentar-se, porém, com um\nmandato de deputado federal conquistado no mesmo pleito, na legenda de\numa coligação do PST com o Partido Socialista Brasileiro (PSB) e o\nMovimento Trabalhista Renovador (MTR). Teve menos da metade dos votos\nconseguidos em 1958 e foi o segundo colocado da legenda, encabeçada por\nDemistoclides Batista, apoiado pelo PCB.\n\nNa Câmara, Tenório se manteve na liderança do PST, tornando-se em 1963\nvice-líder e depois líder do bloco dos pequenos partidos. Seu jornal\napoiou resolutamente o comício de 13 de março de 1964, promovido pelas\nforças nacionalistas e de esquerda com a participação do presidente\nGoulart, e desfechou duros ataques ao Instituto Brasileiro de Ação\nDemocrática (IBAD), que desenvolvia intensa ação oposicionista\nfinanciado, segundo seus acusadores, por capitais estrangeiros.\n\nNa noite de 31 de março de 1964, após o início do movimento\npolítico-militar que iria depor o presidente da República, Tenório\ndirigiu-se ao palácio Laranjeiras, onde se encontrava Goulart. Embora\ntestemunhas do episódio afirmem que tenha ido solidarizar-se com o\npresidente ameaçado, Tenório, anos depois, assegurou ter ido ao palácio\nno cumprimento de missão que lhe fora confiada por José de Magalhães\nPinto, governador de Minas Gerais e líder civil do movimento de 1964: a\nde dissuadir Jango do suicídio, pois os conspiradores temiam que o\npresidente se sentisse inclinado a repetir o gesto de Vargas, pondo por\nterra, tal como em 1954, toda a articulação.\n\nDe todo modo, uma vez implantado o novo regime, teve seu mandato cassado\ne seus direitos políticos suspensos em 13 de junho de 1964, apenas três\ndias depois de ter assumido na Câmara a vice-liderança de um bloco\nparlamentar de seis partidos pequenos e médios, encabeçado pelo Partido\nSocial Progressista (PSP). Mais tarde, Tenório atribuiria sua punição à\ninimizade que lhe votava o novo ministro da Guerra, o general Costa e\nSilva, desde os idos de 1955.\n\nAfastado da cena política, Tenório recolheu-se a seu reduto eleitoral,\npassando a maior parte do tempo em seu sítio de Gramacho, localidade do\nmunicípio de Duque de Caxias. Manteve, contudo, os vínculos com a\npopulação caxiense, sustentando uma obra filantrópica de vulto: a\nFundação São José e o Colégio Maria Tenório. A *Luta Democráti*ca\nressentiu-se da marginalização do proprietário e foi declinando, com\ntiragens cada vez mais reduzidas, até ser arrendada em 1973 a um grupo\nde jornalistas encabeçado por Raul Azedo. No final de 1977, o jornal\nesteve a ponto de deixar de circular, sendo editado apenas\nesporadicamente. Em 1980, porém, retomando a antiga tradição das\nmanchetes escandalosas sobre ocorrências policiais, recuperou\nparcialmente o prestígio de que desfrutara nos primeiros dez anos de\nexistência.\n\nTenório manteve alguma ligação com os governos posteriores a 1964,\ninclusive através de seu genro, Hydekel de Freitas, deputado estadual\nentre 1963 e 1967 e deputado federal pelo estado do Rio na legenda\ngovernista da Aliança Renovadora Nacional (Arena) entre 1975 e 1982 e,\nmais tarde, senador entre 1990 e 1995. Em novembro de 1978, participou\nde uma recepção ao então presidente eleito João Batista de Oliveira\nFigueiredo, em visita a Duque de Caxias.\n\nEm janeiro de 1979, retornou ao noticiário ao assumir a defesa do\nex-policial Mariel Mariscot de Matos, acusado de homicídios e apontado\ncomo integrante do “esquadrão da morte”, organização ilegal que se\nnotabilizou pela execução sumária de elementos considerados criminosos.\nEm dezembro do mesmo ano, manifestou a intenção de voltar à atividade\npolítica em defesa do presidente Figueiredo, que considerava “a última\nsolução para o país”.\n\nEm 1982 tentou retornar à política, quando cogitou lançar sua\ncandidatura ao Senado, mas acabou desistindo. No pleito de novembro\ndesse mesmo ano, apoiou a candidatura de Wellington Moreira Franco, do\nPartido Democrático Social (PDS) – sucessor da Arena –, ao governo do\nRio de Janeiro, que acabou derrotado por Leonel Brizola. No pleito de\nnovembro de 1986 apoiou a candidatura de seu neto Fábio Tenório, que\nconcorreu a uma cadeira na Assembleia Legislativa do estado na legenda\ndo Partido Democrático Trabalhista (PDT), mas não se elegeu.\n\nAfastado definitivamente da política, Tenório Cavalcanti continuou a se\ndedicar às atividades da Fundação São José, a qual mantinha um conjunto\nhabitacional com cerca de dez mil pessoas, com aluguéis baratos, uma\nescola para cinco mil crianças e vários cursos profissionalizantes.\n\nFaleceu no Rio de Janeiro no dia 5 de maio de 1987.\n\nEra casado com Valquíria Lomba Cavalcanti, com quem teve quatro filhas.\nOutro de seus genros, Getúlio Gonçalves, presidiu a Associação Comercial\nde Duque de Caxias. Seu primo Joaquim Tenório Cavalcanti foi vereador e\nprefeito da cidade.\n\nArlindo Silva publicou as *Memórias* de Tenório Cavalcanti segundo sua\nnarrativa (1954). Vários folhetos de cordel também trataram de sua\nbiografia em verso, como o de Serra Cardoso, *História de um bandido que\nse tornou deputado* (1953), ou o de Zé Alagoano, *Vida, paixão e drama\ndo deputado Tenório Cavalcanti*, publicado na *Luta Democrática* a\npartir de fevereiro de 1954. Em 1984 foi publicado o livro *Tenório, o\nhomem e o mito*, de autoria de sua filha Maria do Carmo Fortes, e em\n1986 foram lançadas mais duas obras sobre sua vida: *O homem da capa\npreta*, filme de Sérgio Resende, e *Capa Preta e Lurdinha* (dissertação\nde mestrado), de Israel Beloch.\n\nIsrael Beloch\n\nFONTES: ABRANCHES, J. *Governos*; ARQ. DEP. PESQ. JORNAL DO BRASIL; CAFÉ\nFILHO, J. *Sindicato*; CÂM. DEP. *Anais* (1964-1); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*;CÂM. DEP. *Relação nominal dos\nsenhores*; CISNEIROS, A. *Parlamentares*;*Estado de S. Paulo*\n(6/5/1987); *Encic. Mirador*; ENTREV. BIOG.;*Fatos e Fotos* (21/7/1975);\n*Folha de S.Paulo* (6/5/1987); *Globo* (26, 27, 28, 29/8/1953,\n9/12/1979, 6/5/1987); *Grande encic.* *Delta*;*Grande encic.\nPortuguesa*; *Jornal de Brasília* (14/7/1977); *Jornal do Brasil* (28/3,\n12/11/1978, 30/1/1979, 6/5/1987); LACERDA, C.*Depoimento*; LUSTOSA, J.\n*Cidade*; *Luta Democrática* (3/2, 27/4/1954, 5, 12, 15, 16, 19, 26/9,\n2, 3, 4, 6, 7/10/1962); *Manchete* (19/11/1977);*Maquis*; SOUSA, J.;\nGILL, R. *Índice*; *Status* (3/1978); TRIB. SUP. ELEIT. *Dados* (1, 2,\n3, 4 e 6); *Veja* (10, 17/1, 19/12/1973, 29/5, 11/12/1974, 10/9/1975,\n11/7/1985, 13/5/1987); VELHO, L. *Caxias*.\n","ref":"FONTES: ABRANCHES, J. *Governos*; ARQ. DEP. PESQ. JORNAL DO BRASIL; CAFÉ\nFILHO, J. *Sindicato*; CÂM. DEP. *Anais* (1964-1); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*;CÂM. DEP. *Relação nominal dos\nsenhores*; CISNEIROS, A. *Parlamentares*;*Estado de S. Paulo*\n(6/5/1987); *Encic. Mirador*; ENTREV. BIOG.;*Fatos e Fotos* (21/7/1975);\n*Folha de S.Paulo* (6/5/1987); *Globo* (26, 27, 28, 29/8/1953,\n9/12/1979, 6/5/1987); *Grande encic.* *Delta*;*Grande encic.\nPortuguesa*; *Jornal de Brasília* (14/7/1977); *Jornal do Brasil* (28/3,\n12/11/1978, 30/1/1979, 6/5/1987); LACERDA, C.*Depoimento*; LUSTOSA, J.\n*Cidade*; *Luta Democrática* (3/2, 27/4/1954, 5, 12, 15, 16, 19, 26/9,\n2, 3, 4, 6, 7/10/1962); *Manchete* (19/11/1977);*Maquis*; SOUSA, J.;\nGILL, R. *Índice*; *Status* (3/1978); TRIB. SUP. ELEIT. *Dados* (1, 2,\n3, 4 e 6); *Veja* (10, 17/1, 19/12/1973, 29/5, 11/12/1974, 10/9/1975,\n11/7/1985, 13/5/1987); VELHO, L. *Caxias*.\n","dic":"DPRRJ"}