{"title":"CECILIANO, André Luís","cargoss":["dep. est. RJ 1999-2003."],"author":null,"content":"**CECILIANO, André Luís**\n\n\\* dep. est. RJ 1999-2003.\n\n*André Luís Ceciliano* nasceu no Rio de Janeiro (RJ) no dia 12 de\nfevereiro de 1968, filho de Emilio Ceciliano e Suely Gonçalves\nCeciliano. Foi criado em Paracambi, onde vivia com sua família.\n\nCursou o ensino médio na Escola Técnica do Estado do Rio de Janeiro\n(ETERJ), hoje chamada de Fundação de Apoio à Escola Técnica (Faetec).\nFoi empresário e graduou-se em direito pela Sociedade Universitária\nAugusto Mota (SUAM). Realizou diversos cursos como o de operações no\nMercado de Câmbio e Turismo; Estratégias Operacionais em Opções de\nAções; Formação de Operador no Mercado de Ações; entre outros. Foi\nOperador da Bolsa de Valores do Rio de Janeiro e São Paulo, bem como\noperador da Bolsa Mercantil e de Futuros. Em 1996 disputou as eleições\npara prefeito em Paracambi, mas perdeu o pleito.\n\nElegeu-se deputado estadual, em 1998, pela legenda do Partido dos\nTrabalhadores (PT), mandato que perdurou até 2000.\n\nEm sua legislatura, ocupou a 3^a^ Vice-Presidência da Assembleia\nLegislativa do Rio de Janeiro (ALERJ) em 1999. Foi membro efetivo da\nComissão Especial para acompanhar o processo de consolidação e expansão\ndo Mercosul, também em 1999. No mesmo ano foi presidente da comissão de\ninstalação da TV ALERJ e vice-presidente da Comissão Especial para\napurar casos de evasão fiscal do Imposto Sobre a Propriedade de Veículos\nAutomotores (IPVA). Em 2000 foi representante da ALERJ em missão oficial\nà República Popular da China. Durante seu mandato criou leis voltadas\npara os idosos como a Lei n^o^ 3.652/2001 e a Lei n^o^ 3.500/2000. Foi\nautor também da Lei n^o^ 3.488/2000 que autoriza a implantação do Centro\nTecnológico universitário, além de coautor da Lei n^o^ 3.978/2002, que\nautorizava o Poder Executivo a criar condições para oferecer linhas de\ncrédito a fim de estimular a agricultura familiar, e da Lei n^o^\n3.555/2000, de incentivo à cultura.\n\nNo ano 2000 foi eleito prefeito do município de Paracambi (RJ), na\nlegenda do PT. Reelegeu-se para o mesmo cargo em 2004, pelo mesmo\npartido. Durante o seu mandato na Prefeitura de Paracambi, tornou o lago\nda Pequena Central Hidrelétrica (PCH) um potencial local turístico e, em\nparceria com a Light, buscou aproveitar a água represada de ribeirão das\nLajes. Expandiu também a tubulação de gás para a cidade. Concedeu ainda\nterras a 72 famílias assentadas na Fazenda Vitória da União. Instalou\numa unidade do Centro Técnico Profissionalizante (Cetep) no prédio\nabandonado da antiga fábrica têxtil Brasil Industrial, onde passaram a\nfuncionar três polos de ensino: o Instituto Superior Tecnológico (IST),\no Cetep e o Centro de Educação Superior à Distância do Estado do Rio de\nJaneiro (Cederj). Na área da saúde criou um Centro de Atenção\nPsicossocial (CAPS), uma residência terapêutica e pôs fim às internações\nmanicomiais. E já na área do meio ambiente conseguiu a aprovação de um\naterro sanitário e de um Centro de Tratamento de Resíduos Sólidos.\n\nApós deixar a prefeitura de Paracambi foi indicado pelo então prefeito\nde Nova Iguaçu, Lindberg Farias, a assumir o cargo de secretário de\ngoverno daquele município, ocupando-o. Em 2008, disputou as eleições,\ndesta vez, para a prefeitura de Japeri, mas não teve sucesso no pleito.\nEm 2010 foi denunciado por corrupção pelo Ministério Público do Rio de\nJaneiro, por fraude à licitação na compra de mobiliário escolar no valor\nde R\\$ 57 mil. Ainda em 2010 foi indicado pelo PT para concorrer a mais\numa legislatura na ALERJ.\n\nCasou-se e teve dois filhos.\n\n*Pedro Felipe Neves de Muñoz*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1999-2003); *Folha dos municípios.* Ex-prefeito de Paracambi é\ndenunciado por fraude. Disponível em:\n\\<www.folhadosmunicipios.com.br/plantao.php?id=804\\>. Acesso em:\n23/8/2010; *Folha de S.Paulo*. Prefeito de Nova Iguaçu e mais 7 são\ndenunciados por fraude. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u415487.shtml\\>. Acesso em:\n23/8/2010; Página pessoal. Disponível em:\n\\<www.andrececiliano.com.br/?pg=perfil\\>. Acesso em: 23/8/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1999-2003); *Folha dos municípios.* Ex-prefeito de Paracambi é\ndenunciado por fraude. Disponível em:\n\\<www.folhadosmunicipios.com.br/plantao.php?id=804\\>. Acesso em:\n23/8/2010; *Folha de S.Paulo*. Prefeito de Nova Iguaçu e mais 7 são\ndenunciados por fraude. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u415487.shtml\\>. Acesso em:\n23/8/2010; Página pessoal. Disponível em:\n\\<www.andrececiliano.com.br/?pg=perfil\\>. Acesso em: 23/8/2010.\n","dic":"DPRRJ"}