{"title":"CENTRAL NUCLEAR DE ANGRA DOS REIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Tatiana Coutto"],"content":"**CENTRAL NUCLEAR DE ANGRA DOS REIS**\n\nA Central Nuclear Almirante Álvaro Alberto (CNAAA), também conhecida\ncomo *Central Nuclear de Angra dos Reis*, compreende um conjunto de três\nusinas nucleares denominadas Angra I, Angra II e Angra III (esta última\nem construção), localizadas na praia de Itaorna, município de Angra dos\nReis (RJ). A central recebeu seu nome em homenagem ao almirante Álvaro\nAlberto da Mota e Silva (1889-1976), professor da Escola Naval, membro\nda Academia Brasileira de Ciências e principal formulador das diretrizes\nque buscaram implantar no Brasil uma política nuclear autônoma na década\nde 1950.\n\nAs três usinas nucleares da CNAAA possuem reatores do tipo PWR\n(*pressurized water reactor*), que utiliza urânio enriquecido e água\nleve como moderador da reação nuclear. Embora localizadas em um mesmo\nsítio, Angra I deriva de um contrato entre Furnas e a empresa americana\nWestinghouse firmado em 1971, tem capacidade de geração de 657 megawatts\nelétricos (MWe), ocupa uma área de 33.646,51 m^2^, e entrou em operação\npela primeira vez em 1982; Angra II é oriunda do Acordo Nuclear\nBrasil-Alemanha de 1975, tem capacidade de geração de 1.350 MWe,ocupa\numa área de 93.802,74 m^2^ e opera comercialmente desde 2001; Angra III,\ntambém oriunda do Acordo Nuclear Brasil-Alemanha, deverá gerar 1.405 MWe\nao atingir o estágio de criticalidade – ou seja, quando houver um\nprocesso autossustentado de reações nucleares em cadeia dentro do reator\n–, previsto para o ano de 2015.\n\nOrigens da CNAAA\n\nA construção das usinas que compõem a CNAAA teve origem em 1959, no\ngoverno de Juscelino *Kubitschek (1956-1961),*com a elaboração do\nProjeto Mambucaba, *que previa a construção de uma central\nnucleoelétrica em uma praia vizinha a Angra dos Reis. O projeto,\nabandonado em 1963, foi retomado quatro anos mais tarde com a decisão do\npresidente Costa e Silva (1967-1969) de investir no setor nuclear,\nanunciada na IX Conferência da Organização dos Estados Americanos (OEA)\nem Punta Del Este, no Uruguai. Também em 1967 foi constituído o Grupo de\nTrabalho Especial com o objetivo de estabelecer a cooperação entre a\nComissão Nacional de Energia Nuclear (CNEN) e a Eletrobras e definir as\nlinhas mestras do programa nuclear brasileiro. Foi solicitada ainda, por\nintermédio da ONU, a assessoria de especialistas indicados pela Agência\nInternacional de Energia Atômica (AIEA).*Coordenado pelo engenheiro\nnorte-americano James Lane, do Laboratório Nacional de Oakridge (EUA),\n*o chamado Grupo Lane reunia*técnicos brasileiros e estrangeiros, além\nde representantes da CNEN, de Furnas Centrais Elétricas e da Eletrobras.\nOs estudos realizados pelos dois grupos determinaram diversos aspectos\ndo incipiente programa nuclear brasileiro, como o estabelecimento do\nprograma de engenharia nuclear (PEN) do Instituto Alberto Luís Coimbra\nde Pós-Graduação e Pesquisa de Engenharia (Coppe), da Universidade\nFederal do Rio de Janeiro, a criação do departamento de energia nuclear\nem Furnas (1969), a escolha da praia de Itaorna para construção da usina\n(1970) e a opção pelo tipo de reator.\n\nAngra I\n\nJá em 1967 o governo Costa e Silva definiu a opção pela instalação de\numa usina nuclear por meio de contrato *turnkey*, também conhecido como\n“caixa-preta”, ou “chave na mão” que garantiria a geração de energia\nnecessária para atender à previsão de crescimento do Brasil, mas não\ntransferiria tecnologia referente ao ciclo do combustível. Em abril de\n1968 foi assinado o convênio entre a CNEN e a Eletrobrás, e as\nresponsabilidades executivas foram delegadas a Furnas. A despeito das\nduras críticas ao modelo *turnkey*, foram envidas missões ao exterior\ncom o objetivo de identificar potenciais fornecedores dos equipamentos e\nde assessoria técnica que possibilitariam a construção da primeira usina\nnuclear no Brasil. Em 1970 foram feitos convites a sete empresas e\nconsórcios. Um ano depois, foram examinadas as propostas de cinco\ngrupos: Westinghouse (EUA), Siemens (Alemanha Ocidental), GE (EUA), AEG\n(Alemanha Ocidental) e NPG (Inglaterra). A concorrência foi vencida pela\nWestinghouse, e o governo norte-americano garantiu o suprimento de\nurânio levemente enriquecido para o abastecimento da usina. O custo\nestimado de Angra I na época era de 308 milhões de dólares, dos quais\ncem milhões viriam de financiamento externo via Eximbank.\n\nA concorrência para a realização das obras civis foi vencida pela\nConstrutora Norberto Odebrecht, e a construção de Angra I teve início em\nmarço de 1972 com a concretagem do edifício do reator. A conclusão era\ninicialmente prevista para o final de 1976, mas a redução de recursos, a\ndescontinuidade administrativa em Furnas e o próprio programa de Angra\nII e III causaram atrasos consideráveis no cronograma.\n\nO início da operação de Angra I em 10 de março de 1982 foi marcado por\ndiferentes problemas técnicos e defeitos em equipamentos da\nWestinghouse, que provocaram diversas interrupções em seu funcionamento.\nEm 1984 ocorreu vazamento de óleo no eixo entre as turbinas, e a usina\nfoi novamente desligada. Entre 1986 e 1988 a usina permaneceu\npraticamente parada devido a problemas técnicos e ações judiciais\nrelacionadas a restrições de segurança, como o tratamento de rejeitos\nradioativos e possíveis limitações do plano de contingência em caso de\nacidente. Ainda em 1986 foi detectado um problema no gerador de vapor\nWestinghouse, semelhante a defeitos que haviam sido observados nas\ncentrais de Ringhals na Suécia e Almaraz na Espanha. Tal fato fez com\nque Furnas emitisse uma Reclamação de Garantia Global contra o\nfabricante, ação que foi ganha pela empresa norte-americana em 1994\njunto à Corte Internacional de Arbitragem de Paris.\n\nO funcionamento inconstante e as diversas interrupções na geração de\nenergia fizeram com que Angra I recebesse o apelido de “vagalume”. A\npartir do início dos anos 1990, no entanto, a usina sofreu modificações\ncom vistas a assegurar a estabilidade de sua operação e a segurança das\ninstalações. Além da troca dos geradores de vapor, componentes como\ntubos dos condensadores, transformadores e inversores estáticos foram\nsubstituídos, e dois novos geradores de emergência a diesel foram\ninstalados. Estima-se que no período 2008-2010 Angra I tenha atendido a\n7,2% do consumo de eletricidade do estado do Rio de Janeiro.\n\nAngra II e Angra III\n\nEm 1971, o “milagre brasileiro” e a crescente demanda de energia\njustificavam amplamente a expansão do setor nuclear brasileiro. Por\noutro lado, passou a haver no governo Emílio Médici (1969-1974),\nparalelamente à construção de Angra I, uma preocupação de fomentar a\npesquisa de jazidas de minerais físseis e o desenvolvimento da\ntecnologia nuclear no país. Foi nesse contexto que foi criada em 1971 a\nCompanhia Brasileira de Tecnologia Nuclear (CBTN), para construir e\noperar instalações nucleares, negociar equipamentos e serviços com\nfornecedores e fornecer apoio técnico e administrativo à CNEN. Segundo o\nentão ministro das Minas e Energia, Antônio Dias Leite, o Brasil poderia\nmelhorar sua posição no cenário nuclear internacional. A CBTN, por sua\nvez, encomendou à Bechtel Overseas Corporation um estudo da capacidade\nindustrial do país, a fim de avaliar a viabilidade de um programa\nnuclear sustentado pela construção de várias centrais. Iniciou-se então\na sondagem de possíveis países parceiros, entre os quais se destacavam a\nFrança, os EUA e a Alemanha Ocidental. A difusão de tecnologia dual,\ncontudo, era o principal obstáculo à execução da nova diretriz nuclear\nbrasileira.\n\nA usina nuclear de Angra II foi fruto do abrangente acordo nuclear\nfirmado entre Brasil e Alemanha Ocidental em junho de 1975, que previa a\nentrada em operação, em 1983 e 1984, de duas usinas nucleares com\nreatores a água leve pressurizada (PWR) e urânio enriquecido de 1.300\nmegawatts de potência construídos pela Kraftwerk Union (KWU),\nsubsidiária da Siemens; previa ainda a construção de mais seis centrais\nnucleares até 1990. O objetivo do ambicioso projeto, cuja implementação\nficava a cargo de *joint ventures* entre subsidiárias da Nuclebras e\nempresas em sua maioria alemãs, era instalar até 1990 uma série de\ncentrais nucleares com índices crescentes de participação da indústria\nnacional. Justificavam tal objetivo os seguintes fatores: esgotamento da\ncapacidade hidrelétrica do país, ganhos de escala obtidos com a\nconstrução de várias usinas de um mesmo padrão, e necessidade de\nincentivar o desenvolvimento do parque industrial brasileiro.\n\nAs obras civis de Angra II também foram contratadas à Construtora\nNorberto Odebrecht e iniciadas em 1976. Problemas referentes à\nnegociação, financiamento e implementação do Acordo Brasil-Alemanha e\ncaracterísticas geológicas do terreno (muito mais instável do que o\nterreno rochoso onde foi construída Angra I) retardaram o início da\nconstrução da usina e motivaram inclusive a instalação em 1978 de uma\ncomissão parlamentar de inquérito para apurar falhas no acordo. Em 1980,\nno governo João Batista Figueiredo (1979-1985), foi criada a Nuclebras\nConstrutora de Centrais Nucleares S.A. (Nucon), que passou a ter\nexclusividade na construção de Angra II e III, além da obrigação de\nentregar as usinas prontas para operação por Furnas em 1987 e 1988,\nrespectivamente. As obras civis – agora divididas entre a Odebrecht\n(Angra II) e a Andrade Gutierrez (Angra III) – começaram em setembro de\n1981, mas todo o programa foi desacelerado a partir de 1983 devido à\nescassez de recursos financeiros, que passaram a ser utilizados para a\nmanutenção dos materiais que já haviam chegado da Alemanha. Em 1986\ncessaram as atividades relativas ao reprocessamento do combustível. Em\n1991, o governo Fernando Collor (1990-1992) decidiu retomar as obras de\nAngra II. A composição dos recursos financeiros necessários à conclusão\ndo empreendimento foi definida ao final de 1994, e a concorrência para a\nrealização das obras foi lançada no ano seguinte. A construção da usina\nganhou novo impulso com a criação da Eletrobras Eletronuclear em 1997\npor meio da fusão entre a área nuclear de Furnas e da Nuclebras\nEngenharia (Nuclen). A montagem do reator de Angra II foi encerrada em\n1999. Angra II entrou em criticalidade em 14 de julho de 2000, e iniciou\nsua operação comercial em fevereiro de 2001, sem a realização de\nsolenidade alguma.\n\nComo as outras usinas da CNAAA, Angra III iria atravessar um longo\npercurso até sua entrada em operação, que deveria ocorrer 66 meses após\no início das obras. Embora autorizado em 1975, o processo de construção\nde Angra III se iniciou em 14 de abril de 1980, quando o ofício CNEN\nDexI n^o^ 19/80 considerou os sítios de Ponta Grande e Itaorna passíveis\nde licenciamento para a instalação da usina. Em setembro de 2002, a CNEN\nreconheceu que a Eletronuclear tinham condições de requerer a licença de\nconstrução da usina emitida pelo órgão. O processo, no entanto, havia se\ntornado mais complexo devido à necessidade de licenciamento por parte do\nInstituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis\n(Ibama), o que demandou a realização de audiências públicas em\nmunicípios da Costa Verde e no Rio de Janeiro.\n\nA retomada da construção de Angra III teve início efetivo no final do\nprimeiro governo Lula (2003-2007); em maio de 2005 foram submetidos ao\nIbama o Estudo de Impacto Ambiental (EIA) e o Relatório de Impacto no\nMeio Ambiente (RIMA) referentes à Angra III. Em 25 de junho de 2007 o\nConselho Nacional de Política Energética (CNPE) aprovou a retomada de\nAngra III pela Eletrobras e a Eletronuclear. A mesma resolução\nestabeleceu que o Ministério de Minas e Energia (MME) providenciasse\navaliação da estrutura e dos custos de operação de Angra III – realizada\npela empresa suíça Colenco Power Engineering AG – visando à definição da\ntarifa de geração de energia elétrica. Um relatório acerca dos contratos\nexistentes para Angra III foi elaborado pela Eletronuclear e encaminhado\nao grupo de trabalho composto por representantes da Casa Civil, do MME e\nda Eletrobras. O termo aditivo do contrato assinado com a Construtora\nAndrade Gutierrez foi negociado e revisado pelo Tribunal de Contas da\nUnião (TCU); contratos com empresas como Areva (engenharia estrangeira),\nConfab, Bardella e Nuclep foram renegociados.\n\nA Licença Prévia Ambiental foi concedida pelo Ibama em 23 de julho de\n2008. Em 5 de março de 2009, o mesmo órgão emitiu a Licença de\nInstalação n^o^ 591/2009 (válida por seis anos), que autorizava o início\ndas obras da usina Angra III. Em 21 de agosto de 2009 foi realizada uma\naudiência pública no Rio de Janeiro, referente à contratação de serviços\nde engenharia de projeto, montagem e gerenciamento para a implantação da\nusina. As obras tiveram início em 31 de maio de 2010, conforme publicado\nno *Diário Oficial da União*. No mesmo ano a CNEN emitiu duas licenças\nparciais (também necessárias para a construção da usina), que\nautorizaram a construção de determinados edifícios. Foi renovada também\na licença do uso do solo, emitida pela prefeitura de Angra dos Reis. O\nRelatório Final de Análise de Segurança (RFAS), necessário para a\nobtenção pela empresa da Autorização para Operação Inicial (AOI), deverá\nser apresentado até o final de 2013, ou dois anos antes do início da\noperação.\n\nO argumento em favor da retomada da construção de Angra III baseou-se\nprincipalmente na necessidade de atender ao aumento de demanda por\nenergia resultante do crescimento da economia e da melhoria no padrão de\nvida da população brasileira ao longo da década de 2000. A manutenção de\numa matriz energética com baixos níveis de emissão de carbono, assim\ncomo a proximidade da usina em relação aos maiores centros consumidores\nde energia, também tem justificado a retomada do programa nuclear\nbrasileiro, em que pese o recente acidente nuclear na central de\nFukushima Daiiichi (Japão), ocorrido em março de 2011.\n\n*Tatiana Coutto*\n\nFONTES: CNEN. *Critérios*; CNEN. *Diretrizes*; ELETRONUCLEAR. *Breve\nhistórico da geração nuclear no Brasil*.Disponível em:\n\\<www.eletronuclear.gov.br\\>. Acesso em: 25/5/2011; GOLDEMBERG. *Energia\nnuclear*; LEITE, A. *E**nergia*; LIMA. *Acordo.*\n","ref":"FONTES: CNEN. *Critérios*; CNEN. *Diretrizes*; ELETRONUCLEAR. *Breve\nhistórico da geração nuclear no Brasil*.Disponível em:\n\\<www.eletronuclear.gov.br\\>. Acesso em: 25/5/2011; GOLDEMBERG. *Energia\nnuclear*; LEITE, A. *E**nergia*; LIMA. *Acordo.*\n","dic":"DPRRJ"}
