{"title":"CHAGUISMO","cargoss":["O “chaguismo”, a princípio uma corrente política aglutinada sob o"],"author":"Eli Diniz","content":"**CHAGUISMO**\n\nO “chaguismo”, a princípio uma corrente política aglutinada sob o\ncomando de Antônio de Pádua Chagas Freitas, deputado federal\n(1955-1971), governador da Guanabara (1971-1975) e do Rio de Janeiro\n(1979-1983), resultou na montagem e consolidação de uma complexa máquina\npolítico-partidária de ampla magnitude. Num primeiro momento, projetou\nseu domínio sobre a política carioca, vindo a expandir seu raio de ação\ne seu poder para a política fluminense após a fusão dos antigos estados\nda Guanabara e do Rio de Janeiro, em 1975. Tal controle se configurou ao\nlongo da vigência no Brasil do sistema bipartidário (1965-1979)\ninstituído pelo regime militar após o golpe de 1964, que pôs fim à\nexperiência democrática estabelecida pela Constituição de 1946.\n\nA máquina política é uma organização partidária que se baseia sobretudo,\nembora não exclusivamente, no poder de atração das recompensas\nmateriais, envolvendo benefícios não só tangíveis como divisíveis, isto\né, passíveis de desagregação em parcelas isoladas, cuja dinâmica é dada\npela busca de resultados imediatos. A estrutura de incentivos favorece o\npatrocínio de interesses específicos através da concessão de benefícios\nmúltiplos e diferenciados, o que permite atender a um amplo e\ndiversificado leque de demandas. Prebendas, emolumentos, distribuição de\nempregos, cargos, contratos, acesso a serviços públicos, como calçamento\nde ruas, vagas em escolas e hospitais são alguns dos exemplos típicos.\nTrata-se, portanto, de um tipo de organização voltada para uma forma de\nação essencialmente pragmática, cujos vínculos entre lideranças\npolíticas, eleitores e seguidores em geral baseiam-se em relações de\npatronagem e clientelismo. A força da máquina política se expressa ainda\npelo controle de recursos políticos estratégicos, entre os quais se\ndestaca a estreita conexão entre os poderes Executivo e Legislativo,\ntanto na esfera local como nacional.\n\nTomando-se como referência as máquinas das cidades de Chicago e Nova\nIorque, que se expandiram no início do século passado nos Estados Unidos\ncom o avanço do processo eleitoral, cabe salientar que a política de\nmáquina está associada à transição da era do partido de quadros e de\nnotáveis para a era do partido de massas. De forma similar, o chaguismo\nalcançou proeminência num dos principais centros urbanos do Brasil, a\ncidade do Rio de Janeiro, entre as décadas de 1960 e 1970.\n\nA origem da corrente chaguista remonta ao período anterior ao golpe de\n1964, acompanhando o fortalecimento da liderança política de Chagas\nFreitas na cidade do Rio de Janeiro, então Distrito Federal, e no antigo\nestado da Guanabara, criado em 1960, quando a capital do país foi\ntransferida para Brasília. Nas eleições de 1954, 1958 e 1962, Chagas\nFreitas, concorrendo principalmente pelo Partido Social Progressista\n(PSP), foi eleito deputado federal com votação expressiva, sobretudo nas\nduas últimas eleições, quando foi, respectivamente, o segundo e o\nterceiro deputado federal mais votado do Rio de Janeiro. Esse núcleo\noriginal constituiu-se de vereadores e deputados estaduais vinculados de\nforma mais nítida à liderança de Chagas Freitas. Este, já nessa época,\nalém da projeção na política local, detinha considerável poder de\npenetração junto às camadas populares urbanas através dos jornais *O\nDia* e *A Notícia*. Desta forma, a existência de uma base política\natuante na esfera local, associada ao controle de jornais com forte\npenetração em um vasto segmento do público urbano não alcançado pela\nchamada grande imprensa, forneceu os alicerces da máquina política que\nse consolidaria no período pós-1964.\n\nFoi, porém, ao longo das eleições legislativas que se realizaram entre\n1966 e 1978, já sob o regime militar, que a ascensão do grupo chaguista\nalcançou seu apogeu. Ao contrário do que ocorreu em outros países\nlatino-americanos, o governo militar no Brasil extinguiu os partidos\npolíticos do regime anterior, mas preservou o funcionamento dos poderes\nlegislativos em suas diferentes esferas, estadual, municipal e federal,\nembora os mantivesse sob estrito controle. A tutela se fez através de\numa legislação partidária e eleitoral submetida a frequentes alterações\na fim de garantir a supremacia das forças políticas fiéis ao regime. Por\noutro lado, no que diz respeito ao preenchimento dos cargos para o poder\nExecutivo, em suas diferentes instâncias, foi estabelecido o sistema de\neleições indiretas.\n\nA reforma partidária de 1965 admitiu apenas a existência de duas\nlegendas: a Aliança Renovadora Nacional (Arena), partido no qual se\nacomodaram as forças situacionistas, e o Movimento Democrático\nBrasileiro (MDB), que abrigou a oposição. Apesar de ter apoiado o\nmovimento militar que depôs o presidente João Goulart em 1964, Chagas\nFreitas optou pelo ingresso no MDB. A escolha, aparentemente paradoxal,\npode ser explicada pela conjugação de uma série de circunstâncias. Em\nprimeiro lugar, a Arena, partido criado para apoiar o governo militar,\nestava sob o controle das forças de centro-direita da extinta União\nDemocrática Nacional (UDN), sobretudo do grupo liderado pelo\nex-governador do estado da Guanabara (1960-1965), Carlos Lacerda,\nsolidamente estabelecido na política carioca. Em segundo lugar, é\npreciso lembrar que o ciclo punitivo que se seguiu à queda do presidente\nJoão Goulart, do Partido Trabalhista Brasileiro (PTB), atingiu\nfortemente as lideranças da corrente mais expressiva que\ntradicionalmente atraía o voto de centro-esquerda do eleitorado do Rio,\nrepresentantes de um arco partidário que incluía desde o Partido\nSocialista Brasileiro (PSB) até o PTB. Entre 1964 e 1965, as cassações\nde direitos políticos e punições dentro do Congresso Nacional afetaram\nos deputados e senadores mais ligados ao governo deposto, bem como\naqueles mais comprometidos com uma linha ideológica favorável a reformas\nestruturais de conteúdo popular. Embora a Câmara dos Deputados tenha\nsido o principal alvo da legislação coercitiva, particularmente no\nestado da Guanabara, a Assembleia Legislativa foi bastante atingida,\nsobretudo os deputados eleitos pelo antigo PTB. Em consequência, o MDB,\nembora identificado com uma postura de rejeição ao regime militar,\nadquiriu um teor mais moderado, já que os setores considerados radicais\nforam afastados da vida política. Em decorrência do Ato Institucional\nn^o^ 5 (AI-5), de 13 de dezembro de 1968, novas punições atingiram a\nfacção do partido de maior independência e visão crítica com respeito ao\nregime militar. Destituído de um núcleo claramente hegemônico, acéfalo,\nmais afinado com as preferências do eleitorado carioca, o MDB revelou-se\numa legenda mais atraente, do ponto de vista dos desígnios políticos de\nChagas Freitas. Entre tais objetivos, deve ser destacado o de reforçar\nsua rede de conexões clientelistas com políticos de base local nas zonas\neleitorais densamente povoadas dos subúrbios cariocas, isso dentro de um\npartido de perfil oposicionista com forte penetração nas camadas\npopulares da cidade.\n\nEm sua fase de formação, a linha divisória na dinâmica interna do MDB\ncarioca foi a postura de apoio ou de combate ao regime militar, sendo os\nprimeiros designados como “governistas” (também chamados de “adesistas”\nou simplesmente “populistas”). A intervenção repressiva do governo\nfederal criou, portanto, um vazio de liderança, que foi ocupado pelo\nsetor emedebista que não fora atingido pelas punições, qual seja, a\nfacção chaguista. Esta se tornou a corrente majoritária do MDB do estado\nda Guanabara exatamente nas eleições de 1970, que se realizaram num\ncontexto de fechamento crescente do regime político. Nas eleições de\n1966, concorrendo a deputado federal pelo MDB, Chagas Freitas obteve\nvotação expressiva, ou seja, mais do que o dobro do número de votos do\nsegundo candidato mais votado do partido, o deputado Raul Brunini, de\norigem udenista. Apesar do bom desempenho eleitoral de seu líder, em\n1966-1968 o chaguismo era um grupo ainda minoritário, constituído\nessencialmente de um núcleo de representantes na Assembleia Legislativa\nestadual, correspondendo a cerca de 25% da bancada estadual do MDB.\nComparando-se os três momentos eleitorais, isto é, 1966, 1970 e 1974,\nverifica-se que o ponto de inflexão se deu nas eleições de 1970, quando\na corrente chaguista adquiriu o controle da bancada do MDB na Assembleia\nestadual, conquistando cerca de 85% das cadeiras e 90% dos votos dados\naos representantes do partido, e ainda elegeu mais de 50% dos\nrepresentantes para a Câmara dos Deputados. A partir de então, o grupo\nassumiu o controle absoluto da máquina partidária, impondo seu domínio\naos demais setores e facções, monopolizando, desta forma, o partido e o\nvoto oposicionista no Rio. Tal controle desvirtuou o perfil ideológico\nque notabilizou a ação do MDB em âmbito nacional. A posição hegemônica\ndo grupo foi acentuada quando Chagas Freitas foi eleito, por via\nindireta, para o cargo de governador do estado da Guanabara em 1970 e,\nnum segundo momento, quando de sua escolha, em 1978, também por via\nindireta, para o cargo de governador do novo estado do Rio de Janeiro. A\nclivagem chaguismo x antichaguismo passou então a dominar a dinâmica\ninterna do partido oposicionista no Rio de Janeiro. A postura\nantichaguista configurou-se como o denominador comum da atuação dos\npolíticos ligados a todas as outras tendências existentes no partido,\nincluindo os chamados autênticos, cuja marca era a atuação de\nquestionamento do regime militar. Em contraposição, o chaguismo\nrepresentou a prática do favor na esfera política, isto é, a\ninstitucionalização da troca de votos (ou de outras modalidades de\napoios) por vantagens particulares concedidas pelos que estão a cargo\ndos poderes públicos. Desta forma, a consolidação de uma imagem negativa\nassociada ao pragmatismo chaguista representou a outra face do processo\nde fortalecimento do grupo na política local.\n\nEsse traço intensificou-se a partir de 1980, pela conjugação de dois\nfatores interligados. Na esfera nacional observou-se o avanço do\nprocesso de abertura política do regime, enquanto, na instância\nestadual, a administração Chagas Freitas passou a defrontar-se com o\nagravamento das tensões sociais e a eclosão de uma série de conflitos\nque vieram à tona com o clima de alargamento das liberdades políticas e\no consequente aumento da participação popular na vida pública. Greves\npor melhorias salariais de diversas categorias profissionais, como\nprofessores e médicos, atenuação da censura aos meios de comunicação,\nexpansão dos direitos de cidadania, aumento da competição política em\ndecorrência da reforma partidária de 1979 − que extinguiu o\nbipartidarismo e permitiu o retorno ao pluripartidarismo − foram alguns\ndos fatos marcantes desse período. Diante das novas circunstâncias, o\ncomportamento do governo chaguista caracterizou-se por uma postura de\nintransigência em face da inquietação social e do aumento da contestação\npública, em nítido descompasso com o fortalecimento das organizações da\nsociedade civil. A impopularidade de Chagas Freitas passou a ser\nsistematicamente comentada pela imprensa. Em alguns jornais e revistas\nde grande circulação, começaram a ser divulgados resultados de pesquisas\nde opinião em que se destacava a avaliação francamente negativa do\ngovernador. Esse progressivo desgaste não ficou restrito à equipe\ndiretamente responsável pela administração estadual, afetando também os\nparlamentares chaguistas. Estes, no entanto, detinham amplo controle da\nAssembleia Legislativa e da Câmara dos Vereadores, esvaziando-as de\nqualquer possibilidade de independência diante do Executivo estadual.\nAmbas tornaram-se instrumento da política clientelista, realizando a\nintermediação entre os apadrinhados eleitorais e os órgãos da\nadministração pública mais afeitos às políticas distributivas, calcadas\nna concessão de benefícios restritos e vantagens específicas em troca de\napoio político. Chaguismo veio, portanto, a significar certa forma de\nfazer política e certo tipo de relacionamento entre representantes e\nrepresentados, privilegiando o mandato imperativo que envolve vínculos\nverticais de lealdade, clientelas cativas, compromissos ou obrigações\nestruturados em torno da distribuição de recompensas materiais ou\nsimbólicas de alcance restrito e caráter imediatista. Foi essa\nmodalidade de prática política que representou a força eleitoral desta\norganização.\n\nCabe ressaltar que o poder de mobilização da máquina chaguista não se\nrestringiu à esfera das relações interpessoais. Transcendendo tais\nlimites, incorporou ao seu raio de ação amplos grupos e categorias\nsociais de diferentes tipos, como movimentos religiosos de forte apelo\npopular, segmentos específicos do funcionalismo público, entre outros.\nApesar da articulação de interesses grupais, a máquina chaguista manteve\nseu estilo de atuação. Individuais ou coletivas, as demandas articuladas\npela mediação da máquina preservaram seu caráter essencialmente tópico,\ngirando em torno de objetivos de alcance limitado, cujo atendimento não\nultrapassava o nível das concessões extremamente específicas no âmbito\ndas políticas estabelecidas. Tais demandas requerem um tratamento\nparcial e segmentado. Seu processamento não passa pela inserção das\nsoluções possíveis em pautas programáticas amplas, o que implicaria\nmecanismos universalistas, indispensáveis quando se atua a um nível\nmaior e mais complexo de agregação de interesses. Em outros termos,\ntende-se a estimular um padrão fragmentado e atomizado de demandas, bem\ncomo um estilo de decisões que se traduz por políticas tópicas e\nlocalizadas.\n\nEssa modalidade de atuação representa ao mesmo tempo a força e a\nfragilidade desse tipo de prática político-partidária. Isso porque se a\nestrutura da máquina está aparelhada para lidar com padrões mais\natomizados de demandas, revela, por outro lado, condições desfavoráveis\npara absorver reivindicações com graus crescentes de integração e que\npressionam por soluções de alcance geral. O tratamento desse tipo de\nquestões requer a capacidade de negociá-las em pautas programáticas de\nmaior amplitude e abrangência. Tais desafios transcendem, porém, as\npossibilidades de processamento por uma estrutura partidária comandada\npela lógica clientelista. O aumento do grau de competição do sistema\npolítico-partidário, o aparecimento de novos partidos disputando a\nhegemonia na política local, a pressão por maior sintonia com a dinâmica\nda política nacional provocam o aumento da incerteza. O acirramento da\ncompetição política, ao abrir possibilidades para que as demandas\nsociais extravasem os limites da arena distributiva, criam um novo foco\nde tensões, ameaçando as bases de sustentação da máquina. Num contexto\ncompetitivo e pluripartidário, a falta de diretrizes dotadas de maior\ngrau de nitidez ideológica pode transformar-se em desvantagem política.\n\nEsse foi o caso da conjuntura política sob a qual se desenvolveria a\ncampanha eleitoral de 1982. Definir identidades próprias e criar uma\ndada imagem junto ao eleitorado tornaram-se tarefas cruciais. Nesse novo\ncontexto, observou-se a ruptura da situação de monopólio do voto\noposicionista de que desfrutara o antigo MDB durante a vigência do\nsistema bipartidário. Seu sucessor, o Partido do Movimento Democrático\nBrasileiro (PMDB), sigla à qual se incorporou o grupo chaguista,\ndefrontou-se com um quadro de maior competição e incerteza, marcado pela\nnecessidade de delimitar fronteiras e definir imagens nítidas frente a\num eleitorado com maior poder de barganha e maior liberdade de\nparticipação. Sob tais condições, a máquina chaguista perdeu a primazia\npolítica conquistada anteriormente. À frente do Partido Democrático\nTrabalhista (PDT), Leonel Brizola venceu as eleições para o governo do\nestado do Rio de Janeiro, conquistando a maioria de um eleitorado em\nbusca de uma oposição dotada de maior nitidez, sem compromissos com o\npassado autoritário.\n\n*Eli Diniz*\n\nFONTES: BANFIELD, E. *Political*; BANFIELD, E.; WILSON, J. *City*;\nDINIZ, E. *Clientelisme*; DINIZ, E. *Máquinas*; DINIZ, E. *Voto e\nmáquina*; DINIZ, E. *Voto e realinhamento*; EISENSTADT, S.; LEMARCHAND,\nR. *Political*; GOSNELL, H. *Machine*; GRAZIANO, L. *Patron*-*Client*;\nLOWIE, T. *American*; MERTON, R. *Social*; NELSON, J. *Acess*; RAKOVE,\nM.*Don’t*; ROYKO, M. *Boss*; SCOTT, J. *Corruption*; WEINGROD, A.\n*Patrons*; WILSON, J. *Political*.\n","ref":"FONTES: BANFIELD, E. *Political*; BANFIELD, E.; WILSON, J. *City*;\nDINIZ, E. *Clientelisme*; DINIZ, E. *Máquinas*; DINIZ, E. *Voto e\nmáquina*; DINIZ, E. *Voto e realinhamento*; EISENSTADT, S.; LEMARCHAND,\nR. *Political*; GOSNELL, H. *Machine*; GRAZIANO, L. *Patron*-*Client*;\nLOWIE, T. *American*; MERTON, R. *Social*; NELSON, J. *Acess*; RAKOVE,\nM.*Don’t*; ROYKO, M. *Boss*; SCOTT, J. *Corruption*; WEINGROD, A.\n*Patrons*; WILSON, J. *Political*.\n","dic":"DPRRJ"}