{"title":"CINEMA NOVO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Wolney Vianna Malafaia"],"content":"**CINEMA NOVO**\n\nO Cinema Novo foi um movimento político e cultural desenvolvido na área\ncinematográfica a partir do final da década de 1950, que reuniu jovens\nestudantes e militantes políticos do Rio de Janeiro, como Joaquim Pedro\nde Andrade, Cacá Diegues, Arnaldo Jabor, Paulo Cesar Saraceni, Leon\nHirszman, David Neves e Gustavo Dahl, aos quais vieram se juntar o\npaulista Nelson Pereira dos Santos e o baiano Glauber Rocha. O movimento\nteve como referências estéticas as produções nacionais anteriores, que\nbuscavam exibir nas telas a cultura popular e os conflitos sociais, bem\ncomo produções estrangeiras consideradas alternativas à linguagem\nhollywoodiana, tanto estética quanto politicamente, como o neorrealismo\nitaliano e a *nouvelle vague* francesa, integrando o chamado cinema de\nautor.\n\nA expressão Cinema Novo foi empregada pela primeira vez em 1962, quando\nestreou o longa-metragem *Os cafajestes*, de Rui Guerra, acompanhado\npela premiação do curta-metragem *Arraial do Cabo*, de Paulo César\nSaraceni e Mário Carneiro, e pela produção coletiva, organizada pelo\nCentro Popular de Cultura (CPC) da União Nacional dos Estudantes (UNE),\ndenominada *Cinco vezes favela*, na qual se destacava o curta-metragem\n*Couro de gato*, de Joaquim Pedro de Andrade. Críticos como Alex Viany e\nPaulo Emílio Sales Gomes consagraram essas produções como o marco de uma\nnova proposta estética e reconheceram naqueles jovens cineastas uma\nvanguarda cultural. Inseridos em uma conjuntura conflituosa,\ncaracterística dos anos 1960 e 1970, os cinemanovistas procurariam\nresponder às demandas de sua época conforme os meios de produção e\ndifusão de filmes de que dispunham, e aprofundariam uma postura de\npensar politicamente a produção cinematográfica no Brasil.\n\nAgrupados em torno de um periódico da União Metropolitana dos\nEstudantes, *O metropolitano*, publicado entre 1959 e 1962, os jovens\ncineastas e críticos de cinema já faziam valer seus pontos de vista\nsobre produção, distribuição e exibição do produto nacional.\nChocavam-se, dessa maneira, com as experiências tradicionais\nanteriormente desenvolvidas no Rio de Janeiro e principalmente em São\nPaulo, onde se organizou uma corrente cinematográfica defensora de\nprincípios universalistas, ou seja, de uma produção voltada para o\nmercado seguindo os padrões clássicos da narrativa fílmica\nhollywoodiana. Contrapunham-se também às concepções desenvolvidas por\nCarlos Estevam Martins, um dos principais ideólogos do CPC da UNE,\ndefensor de uma “arte popular e revolucionária”, que enfatizava o\nconteúdo em detrimento da estética. Para os cinemanovistas, não havia\nconteúdo revolucionário sem forma revolucionária, e por isso propunham a\ndesconstrução da narrativa cinematográfica clássica, utilizando uma\nlinguagem de vanguarda, ao mesmo tempo em que introduziam temáticas de\nforte cunho social, com uma abordagem crítica.\n\nAo aprofundar o debate sobre a produção cinematográfica, sobre suas\ncondições e sua relação com o público, o Cinema Novo trouxe assim à\ndiscussão um aspecto qualitativo: a estruturação do mercado de forma que\nse pudesse fazer frente ao produto estrangeiro, não mais como uma mera\nestratégia comercial, mas principalmente através do desenvolvimento de\numa linguagem fílmica capaz de se sobrepor à importada, revelando os\nnossos problemas políticos e sociais, nossa realidade cultural e a nossa\n*identidade nacional*. A estética fílmica desenvolvida, portanto,\ntornou-se instrumento necessário à ocupação de espaços e à formação de\nconsciências.\n\nContribuiu, ainda, para a formação da identidade de grupo, o curso\nrealizado pelo cineasta sueco Arne Sucksdorff em 1963 na Cinemateca do\nMuseu de Arte Moderna do Rio de Janeiro. Viabilizado por David Neves e\nJoaquim Pedro de Andrade, através de seus contatos com o Ministério das\nRelações Exteriores, o curso possibilitou aos jovens cineastas radicados\nno Rio de Janeiro o contato com novas técnicas de produção, bem como com\nas ideias do chamado *cinema direto*, desenvolvido naquele momento por\ndocumentaristas na Europa e nos EUA. Com o apoio da UNESCO, Sucksdorff\ntrouxe para o Brasil um equipamento moderno, composto de uma câmara\nleve, Nagra, um gravador de alta qualidade para a captação de som direto\ne uma moviola de grande porte, para montagem de filmes. Esse equipamento\nfoi intensamente utilizado pelos jovens cineastas, mesmo após o curso,\npossibilitando a definição de cinema tão difundida por Glauber Rocha –\n“uma ideia na cabeça e uma câmera na mão”.\n\nEsteticamente, o Cinema Novo foi plural. Muito embora apresentasse\nalgumas características comuns em suas primeiras produções –\ndestacando-se aquelas realizadas entre 1963 e 1964, como *Deus e o diabo\nna terra do sol* (Glauber Rocha), *Vidas secas* (Nelson Pereira dos\nSantos), *Os fuzis* (Rui Guerra), *Porto das Caixas* (Paulo Cesar\nSaraceni) e *Ganga Zumba* (Cacá Diegues) –, a diversidade estética seria\nacentuada justamente a partir desse momento em consequência das\ntransformações geradas pelo advento do regime militar, em abril de 1964.\nNesse sentido, a identidade desse movimento cultural foi construída\nmuito mais em torno da articulação política e das propostas culturais de\nseus cineastas, que desenvolveram posturas comuns, como forma de fazer\nfrente às transformações ocorridas no pós-1964.\n\nEntre 1964 e 1968, os cinemanovistas voltaram-se para suas dúvidas e\ncontradições, como se debatessem seu próprio papel de intelectuais e\nprodutores culturais num regime autoritário. Essa digressão interna pode\nser muito bem entendida através de produções como *O desafio*, de Paulo\nCesar Saraceni; *O padre e a moça*, de Joaquim Pedro de Andrade; *A\nfalecida*, de Leon Hirszman; *A grande cidade*, de Cacá Diegues; *O\nbravo guerreiro*, de Gustavo Dahl; e *Opinião pública*, de Arnaldo\nJabor. Estes filmes dirigiam-se a um público determinado: militantes\npolíticos, intelectuais e artistas de esquerda e estudantes em geral.\nFormava-se aqui uma rede de fruição das produções cinemanovistas que\neram analisadas na *Revista Civilização Brasileira*, e mesmo em\nperiódicos da grande imprensa, consolidando um público consumidor, ainda\nque restrito, mas ávido do debate e da participação política e cultural.\n\nSem constituir sucesso de público, preocupação que ainda não fazia parte\nda mentalidade cinemanovista, essas produções ocuparam uma fração do\nmercado cinematográfico e causaram mais repercussão pelo debate que\ninstauraram do que propriamente pelo público que atingiam. Ao mesmo\ntempo, algumas pequenas, mas perceptíveis, mudanças estéticas foram\nefetivadas, como o abandono gradual de uma narrativa cinematográfica\nplena de simbolismos e metáforas e o uso de diálogos mais diretos, uma\ninterpretação menos exuberante dos atores, favorecendo uma postura mais\nrealista, uma maior articulação de cortes através da montagem,\npossibilitando uma sensação de naturalidade, quebrando um pouco o\nimpacto dos cortes abruptos e enquadramentos alternativos que tanto\ncaracterizaram o Cinema Novo em sua primeira fase. Tais mudanças, se não\ngeraram condições imediatas para disputar o mercado de cinema com o\nproduto estrangeiro, representaram um primeiro passo no sentido de uma\nmaior adequação às condições de comunicação e produção estabelecidas por\nesse mesmo produto, o que veio a se concretizar nos anos 1970.\n\nO filme *Terra em transe*, de Glauber Rocha (1967), aprofundou esse\ndebate, colocando em primeiro plano o papel do intelectual numa\nsociedade em transformação e ebulição. O panorama que se seguiu a essa\nprodução caracterizou-se pela radicalização do movimento estudantil, a\nretomada das greves operárias e o crescimento da oposição ao regime\nmilitar, culminando com a decretação do Ato Institucional n^o^ 5, em\ndezembro de 1968.\n\nA partir de 1969 – com *Macunaíma*, de Joaquim Pedro de Andrade, *Os\nherdeiros*, de Cacá Diegues, *O dragão da maldade contra o santo\nguerreiro*, de Glauber Rocha, e *Como era gostoso o meu francês*, de\nNelson Pereira dos Santos –, o Cinema Novo entraria para uma nova fase.\nEssas produções já contavam com um suporte técnico superior, utilizavam\na fotografia a cores e eram distribuídas pela Empresa Brasileira de\nFilmes (Embrafilme), empresa estatal criada em 1969. Realizando uma\ncrítica dos pressupostos modernistas que tanto influenciaram a produção\ncultural entre os anos 1920 e 1950, buscavam atualizar a discussão sobre\no sentido de brasilidade, os impasses e as perspectivas da construção de\num projeto nacional.\n\nNo período de 1969 a 1973, o Cinema Novo caracterizou-se pela busca de\numa linguagem fílmica que possibilitasse maior comunicação com o\npúblico, maior ocupação do espaço exibidor, mas que não exigisse para\ntanto abrir mão de certos pressupostos tão caros ao movimento, como a\npreocupação com temáticas sociais e um nacionalismo cultural. Ao mesmo\ntempo em que emergiam as produções do chamado cinema marginal, os\ncinemanovistas reafirmavam sua postura autoral e estabeleciam, no campo\nda estética, o início de um diálogo com a indústria cultural em\nexpansão, absorvendo aqui e ali posturas estéticas próprias de uma\nprodução cinematográfica orientada para o mercado, mas procurando sempre\npreservar o que era mais caro à sua identidade. Esse diálogo foi\nestabelecido principalmente com os meios de comunicação de massa, ponta\nde lança da expansão do mercado de bens culturais na sociedade\nbrasileira, mais especificamente com a televisão. Tal diálogo, no\nentanto, não se deu sem contradições e conflitos, como nos casos dos\nfilmes *Os inconfidentes*, de Joaquim Pedro de Andrade, e *São\nBernardo*, de Leon Hirszman, portadores de uma mensagem política mais\naguçada e por isso mesmo alvos privilegiados da censura.\n\nEssas contradições estavam presentes no lançamento do manifesto *Luz &\nação*, assinado por expoentes do Cinema Novo como Cacá Diegues, Glauber\nRocha, Joaquim Pedro de Andrade, Leon Hirszman e Nelson Pereira dos\nSantos, entre outros. Apesar de retomar algumas das propostas veiculadas\nnos primórdios do movimento, no início dos anos 1960 – características,\nportanto, de outra conjuntura política e cultural –, o manifesto\nacentuou a ideia de conquista do mercado ao produto estrangeiro, bem\ncomo a necessidade do apoio estatal para garantir as condições\nnecessárias a tal conquista.\n\nCom o início do governo do general Ernesto Geisel (1974-1979), mudanças\nprofundas foram operadas na área cinematográfica. Foi reestruturada a\nEmbrafilme, que passou a ser presidida pelo cineasta Roberto Farias, e\nfoi criado o Conselho Nacional de Cinema (Concine), que viria a ser\npresidido pelo cinemanovista Gustavo Dahl. Além do incremento à\ncapacidade de financiamento da Embrafilme, o governo ampliou a reserva\nde dias para exibição de filmes brasileiros nas salas de projeção e\ninstituiu a obrigatoriedade de exibição de um curta-metragem nacional\nantes do filme estrangeiro e de produção de cartazes e cópias de filmes\nestrangeiros por empresas nacionais.\n\nNesse momento, o “popular” surgia outra vez como objeto privilegiado das\nproduções cinematográficas cinemanovistas. São dessa fase *Uirá, um\níndio à procura de* *Deus*, de Gustavo Dahl; *O amuleto de Ogum* e *A\ntenda dos milagres*, de Nelson Pereira dos Santos; *Xica da Silva* e\n*Chuvas de verão*, de Cacá Diegues; *Tudo bem*¸ de Arnaldo Jabor;\n*Anchieta, José do Brasil*, de Paulo Cesar Saraceni; e *Guerra\nconjugal*, de Joaquim Pedro de Andrade. Em comum com os períodos\nanteriores estava a tentativa de buscar o povo, ausente das telas e das\npreocupações cinematográficas; entretanto, tratava-se agora de\nentendê-lo e abordá-lo no seu *habitat*, sem preconceitos, respeitando\nsuas manifestações culturais, sonhos e expectativas, sem o dirigismo\npolítico e a idealização, características do início dos anos 1960.\nAproveitava-se, portanto, uma conjuntura política favorável: o tímido\nprocesso de redemocratização iniciado e uma maior presença do Estado na\nárea cultural.\n\nDessa forma, esse encontro promovido na segunda metade dos anos 1970\npode ser entendido como um momento em que foram criadas as bases de\nexpansão da produção cinematográfica nacional. Uma nova forma de abordar\na cultura popular, um aparato técnico mais desenvolvido e um apelo\nsistemático a temas que incluíam violência, sexualidade e melodrama\ncaracterizariam filmes que ocupariam uma boa parte do mercado exibidor e\ndeixariam sua marca na história da produção cinematográfica brasileira.\n\nNo início dos anos 1980, uma nova conjuntura levou os cinemanovistas a\npensar o país que se modernizava e as consequências desse processo, sua\ninserção num mundo em transformação e a construção de uma nova\nidentidade nacional, bem como o papel do intelectual nesses tempos de\ntransição. Destacaram-se, nesse momento, *A idade da Terra*, de Glauber\nRocha; *O homem do Pau-Brasil*, de Joaquim Pedro de Andrade; *Bye, bye,\nBrasil*, de Cacá Diegues; *Eles não usam black-tie*, de Leon Hirszman, e\n*Memórias do cárcere*, de Nelson Pereira dos Santos.\n\nA morte prematura de Glauber Rocha, em 1981, acelerou a desintegração do\nmovimento e a particularização dos projetos políticos e culturais de\nseus cineastas. As mudanças ocorridas na Embrafilme no início de 1982,\ncom a saída do seu presidente Celso Amorim, continuador do trabalho de\nRoberto Farias, provocaram um deslocamento do eixo da produção\ncinematográfica nacional do Rio de Janeiro para São Paulo, consolidando\num processo de descentralização que vinha sendo exigido desde o final\ndos anos 1970. A partir desse momento, o Cinema Novo se esgotava\npolítica e culturalmente, deixando inclusive de ser uma referência para\nseus próprios participantes. As mortes de Leon Hirszman, em 1987, e de\nJoaquim Pedro de Andrade, em 1988, acabaram por relegar o movimento à\ncondição de uma mera experiência cultural dos anos 1960, perdendo-se de\nvista a articulação política e o projeto cultural que possibilitaram a\nprodução de vários filmes nos anos 1970 e no início dos 1980.\n\n*Wolney Vianna Malafaia*\n\nFONTES: AMÂNCIO, T. *Artes*; BERNARDET, J. *Brasil*; COSTA, F. *Cinema*;\nFIGUEIRÔA, A. *Cinema*; RAMOS, F. *História*; RAMOS, J. *Cinema*;\nSIMONARD, P. *G**eração*; VIANY, A. *P**rocesso*; XAVIER, I.\n*Alegorias*; XAVIER, I. *C**inema*.\n","ref":"FONTES: AMÂNCIO, T. *Artes*; BERNARDET, J. *Brasil*; COSTA, F. *Cinema*;\nFIGUEIRÔA, A. *Cinema*; RAMOS, F. *História*; RAMOS, J. *Cinema*;\nSIMONARD, P. *G**eração*; VIANY, A. *P**rocesso*; XAVIER, I.\n*Alegorias*; XAVIER, I. *C**inema*.\n","dic":"DPRRJ"}
