{"title":"COELHO, José Maria","cargoss":["dep. est. RJ 1919-1921, 1927-1930."],"author":null,"content":"**COELHO, José Maria**\n\n\\* dep. est. RJ 1919-1921, 1927-1930.\n\n*José Maria Coelho* nasceu em Barra do Piraí (RJ), onde foi redator do\njornal *O Dever*.\n\nGraduado, tornou-se, em 1909, médico da Estrada de Ferro Central do\nBrasil (EFCB).\n\nEm 1915 elegeu-se vereador em Barra do Piraí.\n\nEm janeiro de 1919 candidatou-se a deputado estadual no Rio de Janeiro\nna legenda do Partido Republicano Fluminense (PRF), agremiação então\nliderada por Nilo Peçanha, ex-presidente da República (1909-1910) e\nex-presidente do estado do Rio de Janeiro (1914-1917), e se elegeu.\nEmpossado no mesmo ano, apoiou, em outubro, a iniciativa do governo\nestadual de instalar o Instituto Vital Brasil, sob direção do cientista\nhomônimo, na cidade de Niterói, então capital do estado.\n\nEm outubro de 1921 pronunciou-se na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ) acerca das “cartas falsas” publicadas no jornal\n*Correio da Manhã* supostamente escritas por Arthur Bernardes, candidato\nà presidência da República, nas quais este teria questionado a\nintegridade moral das forças armadas e ofendido o candidato Nilo\nPeçanha, seu opositor. José Maria Coelho levantou, então, a\npossibilidade de Bernardes ser o autor das cartas e, no mesmo mês,\npropôs homenagem a Nilo Peçanha.\n\nNo mês de dezembro seguinte disputou uma vaga de deputado estadual. Foi\neleito, mas não exerceu o mandato devido aos desdobramentos da crise\npolítica estadual. Realizada a eleição para o governo do estado, ambos\nos candidatos – Raul Fernandes e Feliciano Sodré – se declararam\nvencedores, o que ensejou uma cisão na ALERJ, formando-se duas\nassembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da Assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha, Raul Fernandes temia que o novo presidente,\nArtur Bernardes, eleito em novembro de 1922 e adversário de Nilo,\ndecretasse a intervenção federal no estado do Rio. Assim, apresentou ao\nSupremo Tribunal Federal (STF) um pedido de *habeas corpus* que\nassegurasse sua posse. Atendido o pedido, Raul Fernandes foi investido\nna presidência do estado, recebendo o cargo de Raul Veiga no palácio do\nIngá, em Niterói, no dia 31 de dezembro de 1922. Entretanto, Feliciano\nSodré também foi empossado por sua assembleia no mesmo dia. Alegando a\nduplicidade de poderes no Rio de Janeiro, Artur Bernardes decretou a\nintervenção federal no estado, em 1923, entregando o Executivo\nfluminense a Aureliano Leal, que anulou tanto as eleições ocorridas em\n1922 para presidente estadual como as eleições legislativas de 1921.\nEncerrou-se, então, o mandato de José Maria Coelho.\n\nAinda em 1922 participou da comissão que elaborou os estatutos da Liga\nNacionalista Fluminense e da criação da Sociedade Musical Moreira Lopes\nem sua cidade natal, com objetivo de difundir a música instrumental.\n\nEm dezembro de 1926 foi eleito membro do conselho diretor do Partido\nRepublicano do Rio de Janeiro, sigla que os partidários do nilismo\npassaram a adotar em 1920.\n\nEm abril de 1927 elegeu-se deputado estadual, quando compunha o grupo\nconhecido como “nilistas acordistas”, que se organizou após a morte de\nNilo Peçanha em 1924, resultando num racha entre os seus partidários\nentão filiados ao Partido Republicano do Rio de Janeiro (PRRJ). O grupo\ndos “nilistas acordistas” formou-se em dezembro de 1926 e propunha a\naliança com os antigos adversários do nilismo, então filiados ao Partido\nRepublicano Fluminense (PRF), em oposição ao grupo que ficou conhecido\ncomo “nilistas vermelhos” que se opunham à aliança.\n\nDurante essa legislatura, reiterou sua vinculação com os nilistas,\ndiscursou em apoio ao presidente Washington Luís (1926-1930), que\nacabara de conseguir empréstimos com a Inglaterra e os Estados Unidos, e\nressaltou o êxito da administração de Manuel Duarte, eleito presidente\ndo estado do Rio de Janeiro. Afirmou sua crença na vitória de Julio\nPrestes sobre a chapa de Getúlio Vargas na eleição presidencial de 1930.\n\nEm agosto de 1930 foi reeleito deputado estadual ainda apoiado pelos\n“nilistas acordistas”, contudo, em novembro do mesmo ano teve seu\nmandato interrompido com a vitória da Revolução de 1930, que culminaria\nna extinção de todos os órgãos legislativos do país e na assunção de\nGetúlio Vargas (1930-1945) à presidência da República.\n\nDurante sua trajetória como deputado apresentou projeto de lei que\npropunha elevar a vila de Mangaratiba à categoria de cidade e propôs\nemendas ao projeto sobre a criação de sanatórios no estado. Representou\nnos discursos a sua cidade natal e a região que a cerca, além de ter se\nengajado em discussões sobre a economia fluminense, destacando que a\nEFCB havia contribuído para o desenvolvimento de diversas regiões do\nestado. Na ALERJ, participou das comissões de Higiene e Instrução\nPública, de Agricultura, Viação e Obras Públicas.\n\nExerceu a medicina nos consultórios que manteve em várias cidades do\nestado do Rio de Janeiro, sobretudo na região de Barra do Piraí.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1919, 1920, 1921, 1927, 1928,\n1929); ASSOC. BANDAS MÚS. RJ*.* Disponível em:\n\\<www.asbamrj.com.br/moreira.htm\\>; *Estado* (17/8/1920, 2/8,\n17/12/1921, 19/1, 25/7, 1/10/1922, 11/11/1923, 5/12/1926, 6/4, 9/4,\n17/4/1927, 2/10/1929, 3/8, 19/8, 3/10/1930); FERREIRA, M.*República*;\n*Jornal do Comércio* (22/8/1927); *País* (5/10/1929); SOARES, E.\n*História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1919, 1920, 1921, 1927, 1928,\n1929); ASSOC. BANDAS MÚS. RJ*.* Disponível em:\n\\<www.asbamrj.com.br/moreira.htm\\>; *Estado* (17/8/1920, 2/8,\n17/12/1921, 19/1, 25/7, 1/10/1922, 11/11/1923, 5/12/1926, 6/4, 9/4,\n17/4/1927, 2/10/1929, 3/8, 19/8, 3/10/1930); FERREIRA, M.*República*;\n*Jornal do Comércio* (22/8/1927); *País* (5/10/1929); SOARES, E.\n*História*.\n","dic":"DPRRJ"}