{"title":"COELHO, Lopo","cargoss":["dep. fed. DF 1951-1959","const. est. GB 1960-1961","dep. est. GB"],"author":null,"content":"**COELHO,** **Lopo**\n\n\\* dep. fed. DF 1951-1959; const. est. GB 1960-1961; dep. est. GB\n1961-1963; dep. fed. GB 1967-1975.\n\n*Lopo de Carvalho Coelho* nasceu em Uruguaiana (RS) no dia 18 de\nfevereiro de 1911, filho de Joaquim Marcelino Coelho e de Acilina\nPibernat de Carvalho Coelho.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Niterói em 1939 e passou em seguida a residir no Rio de Janeiro,\nentão Distrito Federal, onde, após um período de militância no Partido\nDemocrata Cristão (PDC), acabou por ligar-se ao Partido Social\nDemocrático (PSD). Em 1946 foi nomeado pelo presidente Eurico Dutra – a\nquem se ligaria por laços de amizade – diretor do Departamento\nAdministrativo do Serviço Público (DASP), e em 1948 passou a subchefe do\nGabinete Civil da Presidência da República. Ajudou nesse período na\nelaboração do Plano Salte.\n\nNo pleito de outubro de 1950 elegeu-se deputado pelo Distrito Federal na\nlegenda do PSD, assumindo o mandato em fevereiro de 1951. Reeleito em\noutubro de 1954 na mesma legenda, obteve a segunda suplência no pleito\nde outubro de 1958, dessa vez na legenda da Aliança Democrática\nNacionalista, coligação integrada pelo PSD, o Partido Socialista\nBrasileiro (PSB), o Partido Rural Trabalhista (PRT), o Partido\nRepublicano (PR), o Partido Trabalhista Nacional (PTN) e o Partido\nLibertador (PL). Deixando a Câmara em janeiro de 1959, desse ano ao\nseguinte foi secretário da Agricultura, Indústria e Comércio do Distrito\nFederal.\n\nEm outubro de 1960, no mesmo pleito em que Carlos Lacerda, da União\nDemocrática Nacional (UDN), foi eleito governador do novo estado da\nGuanabara, elegeu-se deputado à Assembleia Constituinte estadual, sempre\nna legenda do PSD. Foi escolhido presidente da Assembleia e foi um dos\nsignatários da primeira Constituição do estado, promulgada em março de\n1961. Com a transformação da Constituinte em Assembleia Legislativa,\npermaneceu na presidência da casa. Por duas vezes, quando Carlos Lacerda\nse ausentou do posto, assumiu interinamente seu lugar. Na eleição para\nvice-governador do estado, em outubro de 1962, foi o candidato apoiado\npor Lacerda, mas foi derrotado por Elói Dutra, do Partido Trabalhista\nBrasileiro (PTB). Concluiu seu mandato na Assembleia em janeiro de 1963\ne foi nomeado secretário sem pasta do governo da Guanabara. Em 1964\ncursou a Escola Superior de Guerra (ESG), no Rio de Janeiro. De 1964 a\n1966, foi ministro plenipotenciário e enviado extraordinário do Brasil à\nConferência da Organização Internacional do Trabalho (OIT), realizada em\nGenebra, na Suíça, tendo comparecido em 1965 à Conferência\nInteramericana, reunida em Buenos Aires.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n^o^ 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964. Em 1966 tornou-se promotor do\nMinistério Público e, em novembro desse ano, elegeu-se deputado federal\npela Guanabara na legenda da Arena. Assumiu o mandato em fevereiro de\n1967 e, na qualidade de presidente da Arena da Guanabara, esteve no bojo\nda crise desencadeada naquela seção do partido em agosto de 1969, quando\nda escolha de seu sucessor. O ministro da Justiça Luís Antônio da Gama e\nSilva, atendendo a pedido do coronel Osnelli Martinelli, integrante da\ncomissão executiva da Arena carioca, iniciou uma intervenção no partido\npara obter um acordo capaz de conciliar as facções em luta, o que não\nconseguiu.\n\nLopo Coelho reelegeu-se deputado federal em novembro de 1970, sempre na\nlegenda da Arena, tornando-se vice-presidente da Comissão de Relações\nExteriores e membro da Comissão de Serviço Público da Câmara. Em\nnovembro de 1974 voltou a se candidatar e elegeu-se primeiro suplente.\nConcluindo o mandato em janeiro do ano seguinte, não mais retornou à\nCâmara. Em junho de 1977 foi nomeado pelo presidente Ernesto Geisel\nministro do Tribunal Superior do Trabalho (TST).\n\nFoi ainda jornalista e membro do conselho consultivo da Fábrica de\nCimento Vale do Paraíba.\n\nFaleceu na cidade do Rio de Janeiro no dia 18 de junho de 1984.\n\nEra casado com Maria Auxiliadora Costa de Carvalho Coelho, com quem teve\numa filha.\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados brasileiros.*\nRepertório (1967-1971, 1971-1975); CÂM. DEP. *Relação dos dep.*;\n*Cidadão*; CISNEIROS, A. *Parlamentares*; *Grande encic.* *Delta*;\n*Jornal do Brasil* (7/10/1966, 31/5, 10/6/1977, 19/6/1984); MACEDO, N.\n*Aspectos*; MAGALHÃES, I. *Segundo*; NÉRI, S. *16*; *Perfil* (1972);\n*Rev. Inst. Hist. Geog. Bras.*; TRIB.SUP. ELEIT. *Dados* (2, 3, 4 e 8);\n*Veja* (27/6/1984).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados brasileiros.*\nRepertório (1967-1971, 1971-1975); CÂM. DEP. *Relação dos dep.*;\n*Cidadão*; CISNEIROS, A. *Parlamentares*; *Grande encic.* *Delta*;\n*Jornal do Brasil* (7/10/1966, 31/5, 10/6/1977, 19/6/1984); MACEDO, N.\n*Aspectos*; MAGALHÃES, I. *Segundo*; NÉRI, S. *16*; *Perfil* (1972);\n*Rev. Inst. Hist. Geog. Bras.*; TRIB.SUP. ELEIT. *Dados* (2, 3, 4 e 8);\n*Veja* (27/6/1984).\n","dic":"DPRRJ"}