{"title":"COLAGROSSI, José","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":["GB",0,0],"datas_ini":[1967,1983,1983],"datas_fim":[1969,1983,1987],"estados":[0,"RJ","RJ"],"autor":["Marcelo Costa"],"content":"**COLAGROSSI,** **José**\n\n\\* dep. fed. GB 1967-1969; dep. fed. RJ 1983; dep. fed. RJ 1983-1987.\n\n*José Colagrossi Filho* nasceu em Jaú (SP) no dia 4 de setembro de 1926,\nfilho de José Colagrossi e de Ana Almeida Prado Colagrossi.\n\nCursou a Faculdade de Engenharia da Universidade Mackenzie, em São\nPaulo, começando então a atuar na política estudantil. Presidiu em 1950\no Centro Acadêmico Horácio Lane e no ano seguinte foi eleito presidente\nda União Estadual de Estudantes (UEE) de São Paulo. Participou de\nconferências estudantis internacionais, realizadas em Paris e Pequim, e\nde um encontro mundial da juventude, realizado em 1951 na Bulgária.\n\nFormado em engenharia civil em 1951, trabalhou na Companhia Auxiliar de\nViação e Obras, grande empreiteira de obras públicas, cuja presidência\nexerceu de 1954 a 1963. Nesse último ano tornou-se presidente da Cinco,\nComércio, Indústria e Construções e participou da Conferência da\nAssociação Latino-Americana de Livre Comércio (ALALC), realizada em\nCaracas, na Venezuela. Presidiu ainda o Consórcio Técnico Brasileiro –\nconstituído pelas 19 maiores firmas de engenharia do país – e a Auto\nNova Iguaçu. Foi diretor da Novatec e do Sindicato Nacional da Indústria\nda Construção Pesada.\n\nApós a edição do Ato Institucional n^o^ 2, de 27 de outubro de 1965, e a\nposterior instauração do bipartidarismo, foi um dos fundadores do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instalado no país em abril do ano anterior. Nas eleições de\nnovembro de 1966, candidatou-se a deputado federal pelo estado da\nGuanabara na legenda do MDB. Defendeu em sua campanha eleitoral a luta\n“pelo retorno à plenitude do regime democrático” no país e apontou o\npleito de 15 de novembro “como o primeiro passo para a modificação do\natual quadro excepcional da vida brasileira”. Eleito com o apoio de\nsetores trabalhistas e comunistas, assumiu o mandato em fevereiro de\n1967 e ainda nesse ano participou da Conferência da Associação\nInternacional dos Transportes Aéreos (IATA), realizada em Lucerna, na\nSuíça. Durante o período em que permaneceu na Câmara, defendeu teses\nnacionalistas e integrou algumas comissões técnicas, aparecendo pouco em\nplenário. No dia 7 de fevereiro de 1969 teve seu mandato cassado por\nforça do Ato Institucional n^o^ 5, mas manteve seus direitos políticos.\n\nEmpresário no Rio de Janeiro, e atuando sobretudo no campo das\nempreitadas de obras públicas, voltou a aparecer no cenário político em\nagosto de 1978, quando a imprensa apontou seu nome como um dos prováveis\ncandidatos da ala do MDB ligada a Ernâni do Amaral Peixoto à Câmara dos\nDeputados. Apesar de contar com boas possibilidades eleitorais, não\ndisputou o pleito realizado em novembro seguinte. Com a extinção do\nbipartidarismo em 29 de novembro de 1979 e a consequente reformulação\npartidária, filiou-se ao Partido Democrático Trabalhista (PDT), a\nconvite de Leonel Brizola, passando a integrar o diretório nacional da\nagremiação.\n\nNas eleições de novembro de 1982, elegeu-se deputado federal pelo estado\ndo Rio de Janeiro na legenda do PDT, sendo o segundo mais votado do\npartido.\n\n*DHBB 1983*\n\nEmpossado em fevereiro seguinte, licenciou-se do mandato para assumir a\nSecretaria de Transportes no primeiro governo de Leonel Brizola\n(1983-1987) no Rio de Janeiro. Permaneceu na secretaria até agosto de\n1983, quando foi substituído pelo deputado federal Jiulio Caruso. Sua\nexoneração foi provocada por uma sucessão de episódios que contribuíram\npara enfraquecê-lo politicamente junto a Brizola: a precipitação da\ndisputa sucessória; a indicação do ex-prefeito de Curitiba Jaime Lerner\npara assumir a função de coordenador estadual de transportes; a\ndescoberta de casos de corrupção na IV Circunscrição de Trânsito de Nova\nIguaçu, envolvendo pessoas ligadas ao próprio secretário; e divergências\ncom o prefeito do Rio de Janeiro, Jamil Haddad, em torno das tarifas de\nônibus.\n\nColagrossi reassumiu seu mandato na Câmara dos Deputados em setembro de\n1983. Em 25 de abril do ano seguinte, declarou-se favorável à aprovação\nda emenda Dante de Oliveira, que previa o restabelecimento das eleições\ndiretas para presidente da República. A emenda, contudo, não obteve o\nnúmero de votos necessários à sua aprovação – faltaram 22 para que o\nprojeto pudesse ser encaminhado à apreciação pelo Senado Federal –, o\nque fez com que a sucessão presidencial fosse mais uma vez decidida pela\nvia indireta. No Colégio Eleitoral reunido a 15 de janeiro de 1985 para\nescolher o novo presidente do país, Colagrossi decidiu apoiar a chapa\nformada por Tancredo Neves e José Sarney, lançada pela Aliança\nDemocrática, coligação do Partido do Movimento Democrático Brasileiro\n(PMDB) com a dissidência do Partido Democrático Social (PDS) denominada\nFrente Liberal. Tancredo foi eleito, mas, gravemente enfermo, não chegou\na assumir a presidência, sendo internado no Hospital de Base de Brasília\nna véspera de sua posse, marcada para 15 de março de 1985 e vindo a\nfalecer em 21 de abril. Foi então efetivado na presidência o vice José\nSarney.\n\nAinda em 1985, Colagrossi tentou ser o candidato do PDT à prefeitura do\nRio de Janeiro, mas perdeu a indicação para o senador Roberto Saturnino\nBraga. O mesmo também ocorreu no ano seguinte, quando foi impedido de\ndisputar a convenção do PDT que escolheu o vice-governador Darci Ribeiro\ncomo candidato do partido à sucessão de Brizola. Devido a esses\ninsucessos, e dizendo-se “cansado do autoritarismo do governador”, saiu\ndo PDT e, em maio de 1986, filiou-se ao PMDB, levando consigo cerca de\nquatrocentos trabalhistas. Derrotado na convenção do PMDB que indicou os\ndois candidatos do partido para o Senado, no pleito de novembro de 1986,\nacabou compondo como suplente a chapa do senador Nélson Carneiro, que\nfoi eleito. Deixou a Câmara em janeiro de 1987, ao fim de seu mandato.\n\nDepois de ter integrado o comando geral da campanha vitoriosa de Moreira\nFranco para o governo estadual em 1986, Colagrossi assumiu, no ano\nseguinte, a Secretaria Extraordinária de Articulação com a União,\nsediada em Brasília, permanecendo no cargo até abril de 1988. No mês\nseguinte, assumiu a presidência da Fundação Leão XIII, com o objetivo de\n“imprimir um ritmo político aos programas sociais do governador Moreira\nFranco em áreas sensíveis como a da assistência ao menor abandonado e\naos mendigos”. Contudo, permaneceu no cargo apenas por dois meses.\n\nEm julho de 1988, lançou-se pré-candidato do PMDB à prefeitura do Rio de\nJaneiro, derrotando, na prévia do partido, o deputado Márcio Braga. Em\nagosto, sua candidatura a prefeito foi oficializada, tendo como\ncompanheiro de chapa o empresário Hélio Paulo Ferraz, do Partido da\nFrente Liberal (PFL). Sua candidatura contava ainda com o apoio do\nPartido Trabalhista Renovador (PTR) e do Partido Democrata Cristão\n(PDC). Realizada a eleição em novembro, Colagrossi foi derrotado pelo\ncandidato do PDT, Marcelo Alencar.\n\nEm outubro de 1990, concorreu a deputado federal pelo Rio de Janeiro, na\nlegenda peemedebista, e obteve uma suplência. Quatro anos depois, em\noutubro de 1994, voltou a se candidatar, mas novamente não conseguiu se\neleger.\n\nMembro do Instituto de Engenharia do Rio de Janeiro e de São Paulo, foi\nainda vice-presidente da Associação Brasileira de Empreiteiros de Obras\nPúblicas. Como engenheiro, participou dos projetos de construção dos\naeroportos de Salvador e do Galeão e Santos Dumont, no Rio de Janeiro, e\ndas rodovias Rio-Bahia, São Paulo-Brasília e São Paulo-Porto Alegre.\n\nVítima de câncer, faleceu no Rio de Janeiro no dia 22 de agosto de 1998,\nquando ocupava a presidência do PMDB no estado.\n\nEra casado com Fernanda Cecília Ribeiro Luz Colagrossi, com quem teve\ntrês filhos. Um deles, Juca Colagrossi, foi presidente regional do\nPartido da Reconstrução Nacional (PRN) no Rio de Janeiro e participou\nativamente da campanha presidencial de Fernando Collor de Melo em 1989.\n\nColagrossi publicou *Canalização de poupanças nos investimentos com\nvista à integração econômica regional* (1963) e *Ação parlamentar de\n196*7 (1968).\n\nMarcelo Costa\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP*. Deputados brasileiros.* Repertório (1967-1971); *Estado de S.\nPaulo* (13/5/1986); *Globo* (24/8/1983, 16/1/1985, 21/2, 2/5, 10, 13,\n14, 15, 28/5/1986, 26/5/1987, 24/5, 10, 26, 31/7, 3, 5, 13/8/1988,\n25/8/1998); *Jornal do Brasil* (27/10/1966, 5/8/1978, 2/1, 28/8/1983,\n17/5/1985, 27/3, 26/4, 3, 14, 15/5/1986, 14/6/1987, 5/5, 10, 31/7,\n13/8/1988, 26/8/1998); *Quem é quem no Brasil*; *Veja* (31/8/1983, 18/7,\n1/8/1990, 10/6/1992, 7/6/1995).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP*. Deputados brasileiros.* Repertório (1967-1971); *Estado de S.\nPaulo* (13/5/1986); *Globo* (24/8/1983, 16/1/1985, 21/2, 2/5, 10, 13,\n14, 15, 28/5/1986, 26/5/1987, 24/5, 10, 26, 31/7, 3, 5, 13/8/1988,\n25/8/1998); *Jornal do Brasil* (27/10/1966, 5/8/1978, 2/1, 28/8/1983,\n17/5/1985, 27/3, 26/4, 3, 14, 15/5/1986, 14/6/1987, 5/5, 10, 31/7,\n13/8/1988, 26/8/1998); *Quem é quem no Brasil*; *Veja* (31/8/1983, 18/7,\n1/8/1990, 10/6/1992, 7/6/1995).\n","dic":"DPRRJ"}
