{"title":"COMPANHIA SIDERÚRGICA NACIONAL (CSN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMPANHIA SIDERÚRGICA NACIONAL** **(CSN)**\n\nSociedade anônima de economia mista criada em 9 de abril de 1941 com a\nfinalidade de fabricar e transformar ferro-gusa, ferro, aço e seus\nderivados, bem como de estabelecer e explorar qualquer indústria direta\nou indiretamente relacionada com esses objetivos.\n\nAntecedentes\n\nA década de 1910 correspondeu à primeira fase da história da indústria\nde ferro no Brasil. Dois fatos significativos marcaram esse período: a\naquisição das jazidas nacionais por grupos estrangeiros e a política de\nconcessão de vantagens e privilégios a todos os que se propusessem\nexplorar o minério de ferro.\n\nA aquisição a baixo preço das reservas de minério por grupos\nestrangeiros fez surgir no país uma tendência nacionalista, ligada ao\nreceio de que o Brasil perdesse para o exterior a posse de suas jazidas.\nEsse temor foi expresso de início por um grupo constituído\npreponderantemente de técnicos. Por outro lado, as empresas nacionais e\nestrangeiras que se formaram para explorar o ferro estavam mais\ninteressadas na exportação do minério do que propriamente na instalação\nde indústrias siderúrgicas no país. Diante das críticas do grupo de\ntécnicos nacionalistas, o governo obrigou os exportadores a transformar\numa parte do minério em gusa e aço dentro do país.\n\nA partir de 1920, mudanças importantes começaram a marcar a economia\nbrasileira. O desenvolvimento da indústria nacional intensificou o\nconsumo de produtos siderúrgicos, dando assim início a uma nova fase na\nhistória da siderurgia no Brasil. O governo passou a se opor à política\nde conservação do minério, mostrando-se igualmente desiludido com a\nconcessão de vantagens aos empresários do setor. Nesse momento, foi\nassinado o contrato entre o governo federal e a Itabira Iron Ore\nCompany, empresa de capital predominantemente inglês que em 1911 havia\nadquirido as maiores jazidas de ferro do país. Dispondo de técnicos e de\ncapital e mantendo, além disso, o controle acionário da Companhia\nEstrada de Ferro Vitória-Minas, a Itabira centralizou nesse período o\ndebate sobre a indústria siderúrgica, sem contudo nada realizar de\nconcreto.\n\nA Revolução de 1930 trouxe novo impulso à siderurgia, propondo como um\nde seus objetivos a criação de uma grande indústria siderúrgica,\nidentificada mesmo com a noção de soberania nacional. Deixou-se de\nincentivar a criação de pequenas usinas metalúrgicas, e várias comissões\nforam formadas, como a comissão revisora do contrato da Itabira, a\nComissão Nacional de Siderurgia (ambas em 1931) e a Comissão dos Onze\n(em 1933), também destinada a estudar o caso da Itabira. O novo projeto\nde contrato com a Itabira foi enviado à Câmara dos Deputados em maio de\n1935, sendo então definido o papel decisivo de uma grande indústria\nsiderúrgica para o desenvolvimento e a independência econômica do país.\nPor solicitação do Legislativo, as forças armadas foram chamadas a se\nmanifestar sobre o assunto. Através de pareceres emitidos pelo\nEstado-Maior do Exército, o Estado-Maior da Armada e o Conselho do\nAlmirantado, os militares consideraram a questão siderúrgica não como\numa simples questão econômica, mas como um problema político-econômico\nde cuja solução dependia o futuro da defesa nacional. A partir daí, os\nmilitares passaram a desempenhar um papel decisivo na luta pela criação\nde um setor siderúrgico brasileiro.\n\nA partir de 1937, diante das grandes transformações que se operavam\nexternamente, intensificaram-se as medidas governamentais para a rápida\nsolução da questão siderúrgica. Em abril de 1938, o presidente Getúlio\nVargas apresentou as alternativas que poderiam levar à instalação de uma\ngrande indústria siderúrgica: esta poderia ser financiada “primeiro,\npelo Estado, com levantamento de capitais estrangeiros ou mediante\nfinanciamento na base de minério exportado; segundo, com capitais mistos\ndo Estado e de empresas particulares nacionais; terceiro, por empresas\nparticulares, com capitais próprios estrangeiros e controle do Estado”.\n\nCom o objetivo de escolher a melhor solução, o presidente solicitou ao\nConselho Técnico de Economia e Finanças e ao Conselho Federal de\nComércio Exterior pareceres sobre o assunto. O parecer final do Conselho\nTécnico de Economia e Finanças sugeriu a aceitação do projeto de\ncontrato da Itabira Iron. Votaram contra esse parecer Guilherme Guinle e\nMário de Andrade Ramos. No Conselho Federal de Comércio Exterior foi\ncriada uma comissão especial para opinar sobre a questão. As teses\nsugeridas pela comissão especial se resumiam a dois itens principais: o\nestabelecimento do monopólio do Estado na exportação de minério de ferro\ne de manganês e a organização da indústria siderúrgica sob regime\nestatal ou, na impossibilidade deste, semiestatal, estendendo-se o\ncontrole do Estado a todas as indústrias de fabricação de aço. Este\núltimo parecer foi enviado ao Conselho de Segurança Nacional.\n\nNo decorrer do ano de 1939, a siderurgia ingressou numa fase marcada por\nalgumas medidas concretas. No mês de janeiro, Vargas enviou o\ntenente-coronel Edmundo de Macedo Soares à Europa com a incumbência de\nestudar a possibilidade de o Brasil obter a colaboração de capitais\nestrangeiros e exportar minério de ferro para os países europeus. Como\nobservou Macedo Soares, entretanto, a guerra estava muito próxima e os\npaíses europeus não estavam interessados em investir no Brasil. Por\noutro lado, em missão nos Estados Unidos, Osvaldo Aranha iniciou\nentendimentos com a United States Steel, que se mostrava interessada na\nassociação com capitais brasileiros a fim de instalar a primeira usina a\ncoque do país.\n\nEm maio de 1939, através de seu secretário-geral, o general de divisão\nFrancisco José Pinto, o Conselho de Segurança Nacional aprovou o parecer\ndo Conselho Federal de Comércio Exterior, argumentando que “a situação\natual do mundo, as ameaças de uma catástrofe próxima que pesam sobre os\npovos, o desrespeito às leis internacionais e aos tratados não mais\npermitem a existência de países fracos, objeto de cobiça de povos fortes\n[…] O Brasil precisa constituir-se, o mais rapidamente possível, em\ngrande potência […] Impõe-se então, com urgência, a organização da\nindústria pesada”. Foi sugerido que a indústria do ferro e do aço fosse\nexplorada por sociedades anônimas com capital social constituído pela\nUnião e por particulares, reservada a brasileiros natos uma parcela que,\nsomada à da União, representasse uma proporção não inferior a 51% do\ncapital total.\n\nNesse período, ao lado das negociações econômicas com o exterior,\nintensificaram-se as discussões em torno da cooperação militar entre o\nBrasil e os Estados Unidos. O governo norte-americano mostrou-se\ninteressado em complementar o preparo naval brasileiro através do\nfornecimento de navios e cruzadores. Ao mesmo tempo, deixou claro seu\ndesejo de cooperar na construção de duas bases navais, uma no Norte e\noutra no Sul do Brasil.\n\nEm junho de 1939, o general Pedro Aurélio de Góis Monteiro, chefe do\nEstado-Maior do Exército, foi enviado aos Estados Unidos para dar\nprosseguimento às negociações militares. Durante sua visita, foi\ninformado das propostas norte-americanas, que consistiam em facilitar ao\nBrasil a aquisição do material indispensável às suas forças armadas em\ntroca da cessão de pontos do litoral considerados estratégicos para a\ndefesa do continente. O governo norte-americano manifestou também sua\ndisposição de cooperar no desenvolvimento econômico do Brasil, chegando\na pedir que fosse elaborado um plano com a soma total dos recursos\nconsiderados necessários para a solução dos principais problemas\nbrasileiros.\n\nAinda em junho de 1939, a United States Steel enviou técnicos ao Brasil\npara estudar a viabilidade da construção de uma grande usina a coque,\ncom capitais mistos. Com o encargo de apresentar um relatório\ndemonstrativo dessas possibilidades, foi então criada uma comissão\nconjunta de técnicos norte-americanos e brasileiros, da qual faziam\nparte Edmundo de Macedo Soares, Plínio Cantanhede, João Batista da Costa\nPinto e Joaquim Arrojado Lisboa. Em seu relatório, a comissão recomendou\na construção de uma usina a ser explorada por uma companhia brasileira\ndo tipo sociedade anônima, cuja organização e direção seriam discutidas\nem conjunto pelo governo brasileiro e a United States Steel Co. A usina\na ser construída iniciaria suas atividades com uma produção de 285 mil\ntoneladas de produtos acabados por ano. Deveria ser projetada para\nutilizar o coque de Santa Catarina misturado ao carvão importado, e se\nlocalizaria perto da cidade do Rio de Janeiro, nas proximidades de Santa\nCruz. Deveria produzir trilhos e acessórios, perfis, ferros redondos e\nchatos, chapas, folhas de flandres e ferro-gusa para fundição. Seria\nservida pela Estrada de Ferro Central do Brasil, e o porto de Laguna\n(SC) seria concluído para a importação do carvão que lhe fosse\nnecessário.\n\nA consequência imediata da vinda dos técnicos norte-americanos ao Brasil\ne das conclusões favoráveis a que chegaram quanto à instalação de uma\nusina siderúrgica foi a criação da Comissão Preparatória do Plano\nSiderúrgico. Essa comissão elaborou um plano para a organização da\nsiderurgia brasileira, procurando harmonizar as atividades particulares\njá existentes com o programa de ação futura, para evitar que as\nprimeiras colidissem ou viessem a estabelecer uma concorrência ruinosa,\ndeixando inexplorados alguns setores. Propôs também a criação do\nConselho Nacional de Minas e Metalurgia, que seria o órgão de cúpula\ndestinado a articular os problemas conexos da mineração em geral, dos\ncombustíveis sólidos e da metalurgia. A comissão preparatória foi\npresidida por Edmundo de Macedo Soares.\n\nEm janeiro de 1940, o presidente Vargas foi informado de que o comitê\nfinanceiro da United States Steel resolvera não mais participar da\nconstrução da usina no Brasil, por não desejar estender suas atividades\nfora dos Estados Unidos. A recusa da United States Steel em participar\ndo empreendimento siderúrgico brasileiro levou o governo à decisão de\ncriar a grande siderurgia através de uma empresa nacional, com a ajuda\nde capitais estrangeiros sob a forma de empréstimos.\n\nEm março de 1940, foi criada a Comissão Executiva do Plano Siderúrgico\nNacional, que estabeleceu as bases para a organização da primeira grande\nusina brasileira. A comissão admitiu uma produção média de trezentas mil\ntoneladas de perfis médios e pesados, trilhos, chapas e folhas de\nflandres. Em relação ao carvão, ficou estabelecido que inicialmente a\nusina funcionaria com o coque obtido da mistura do carvão de Santa\nCatarina com o carvão importado. Para a localização da usina, depois de\nestudadas várias regiões, a comissão deu preferência ao trecho\ncompreendido entre Barra do Piraí (RJ) e Barra Mansa (RJ), no vale do\nParaíba, que tinha a vantagem de poder contar com a Estrada de Ferro\nCentral do Brasil. Do ponto de vista da defesa militar, a região reunia\nigualmente condições favoráveis. Foi finalmente escolhida a área de\nVolta Redonda (RJ), situada a nove quilômetros de Barra Mansa.\n\nDepois de aprovar os planos de construção da usina e os planos de\nfinanciamento, o presidente Vargas autorizou o embaixador brasileiro em\nWashington, Carlos Martins Pereira e Sousa, a promover os entendimentos\nnecessários junto ao governo norte-americano e ao Export-Import Bank\n(Eximbank), no sentido de obter deles a mais ampla colaboração. Mas os\nEstados Unidos retardavam qualquer definição, e durante esse período de\nespera a imprensa norte-americana informava que existiam grupos europeus\ninteressados na instalação de uma indústria siderúrgica no Brasil. O\npresidente Franklin Roosevelt decidiu, então, interferir diretamente no\ncaso, sugerindo ao administrador dos empréstimos federais, Jesse Jones,\nque promovesse o reatamento das negociações com a United States Steel.\n\nMas não era esta a solução esperada por Vargas para o problema, pois o\ngoverno brasileiro pleiteava junto ao Eximbank um crédito para a\naquisição de maquinaria no montante de 17 milhões de dólares. Os Estados\nUnidos mostravam-se interessados em colaborar, mas só através da\nassociação com uma empresa norte-americana.\n\nO discurso de Vargas de 11 de junho de 1940, a bordo do encouraçado\n*Minas Gerais*, provavelmente concorreu para modificar a posição\nnorte-americana. Esse discurso foi interpretado como uma declaração de\nque o Brasil estava-se associando aos países do Eixo no conflito\nmundial. Enquanto Mussolini expressava por telegrama sua admiração pelo\ngrande homem de Estado que era o presidente Vargas, nos Estados Unidos a\nsurpresa e o desapontamento não tinham limites. A reação por parte do\nCongresso, da imprensa escrita e do rádio foi violenta, não se medindo\ncríticas e criando-se mesmo uma atmosfera de desconfiança e alerta\ncontra o Brasil.\n\nOs Estados Unidos já estavam, então, diretamente interessados no\nconflito europeu. Tinham redobrado o auxílio ostensivo ao governo\nbritânico, e os preparativos para uma guerra prestes a ser declarada se\nfaziam em ritmo acelerado. A neutralidade de qualquer país da América do\nSul já não oferecia garantia aos dirigentes norte-americanos, que\nqueriam uma definição.\n\nPor outro lado, na medida em que pôs fim a uma discussão interminável, o\ndiscurso de Vargas pode ser visto igualmente como uma manobra para\nforçar uma definição dos Estados Unidos e vencer as últimas resistências\nà implantação de uma siderúrgica no Brasil. No dia 12 de junho Getúlio\ncomunicou ao embaixador brasileiro em Washington que uma comissão\nintegrada por Guilherme Guinle, Macedo Soares e Ari Torres seguiria para\nos Estados Unidos a fim de negociar diretamente com o Eximbank o\nfinanciamento para a usina brasileira. Ao chegar, a comissão brasileira\nencontrou a situação bastante modificada. Os norte-americanos\nconcordaram em conceder um empréstimo de 20 milhões de dólares, exigindo\nem troca que fosse criado um escritório executivo formado por\nengenheiros brasileiros e norte-americanos, que ficaria encarregado de\ncoordenar todo o trabalho de cálculo final da usina e de escolha e\ncompra do material.\n\nEm agosto de 1940, enquanto prosseguiam em Washington as negociações da\ncomissão brasileira referentes à concessão do empréstimo para a\nconstrução da usina siderúrgica de Volta Redonda, o governo\nnorte-americano informou ao Estado-Maior do Exército brasileiro os itens\nque considerava importantes para a segurança intercontinental, itens\nesses que dependiam diretamente da aquiescência do governo brasileiro. A\ncooperação militar Brasil-Estados Unidos estava fundamentalmente apoiada\nno consentimento brasileiro para que os norte-americanos utilizassem as\nbases aéreas brasileiras que se estendiam do Rio de Janeiro a Belém,\nincluindo Salvador, Natal, Fortaleza, São Luís, Teresina e Recife.\n\nO governo norte-americano salientou ainda a necessidade de neutralizar\nna América do Sul, particularmente no Brasil, a pressão econômica e\npolítica da Alemanha, da Itália e do Japão. Tentou também conseguir do\nBrasil que fossem colocados à disposição das forças armadas dos Estados\nUnidos os portos, as enseadas, os aeroportos, as estradas de ferro e de\nrodagem e os meios de comunicação, sempre que isso fosse necessário.\nEssas exigências provocaram resistências dentro das forças armadas\nbrasileiras, o que retardou a conclusão de um acordo.\n\nDe toda forma, em 30 de janeiro de 1941, pelo Decreto-Lei n^o^ 3.002,\nVargas aprovou o plano de construção e exploração de uma usina\nsiderúrgica nacional, e autorizou a Comissão Executiva do Plano\nSiderúrgico Nacional a promover os atos necessários para a constituição\nda Companhia Siderúrgica Nacional. Autorizou ainda o Ministério da\nFazenda a subscrever, através do Tesouro Nacional, a parte necessária à\nintegralização do capital da sociedade.\n\nEm 3 de abril do mesmo ano, pelo Decreto-Lei n^o^ 3.173, o presidente da\nRepública autorizou os institutos de aposentadoria e pensões dos\nindustriários, dos comerciários e dos bancários e as caixas econômicas\ndo Rio de Janeiro e de São Paulo a subscreverem as ações preferenciais\nda companhia.\n\nEm assembleia geral realizada no dia 9 de abril, foi finalmente criada a\nCompanhia Siderúrgica Nacional (CSN), sendo subscritos quinhentos\nmilhões de cruzeiros do seu capital social. Na assembleia, Guilherme\nGuinle foi nomeado presidente da nova companhia. Por decreto\npresidencial foi nomeada a primeira diretoria, integrada por Ari\nFrederico Torres (vice-presidente), Edmundo de Macedo Soares (diretor\ntécnico), Oscar Weinschenck (diretor comercial) e Alfredo de Sousa Reis\nJúnior (diretor-secretário).\n\nAs negociações com Washington prosseguiram durante o ano de 1941,\nestando o Brasil interessado na obtenção de material bélico\nindispensável à reorganização de suas forças armadas. Nos entendimentos\npara a compra de armamentos, os norte-americanos sugeriram que os\nempréstimos ao Brasil se fizessem em troca de minérios brasileiros.\nVargas viu aí a oportunidade de dar maior integração à questão\nsiderúrgica, resolvendo definitivamente dois antigos problemas: o da\nEstrada de Ferro Vitória-Minas e o das jazidas de ferro da Itabira Iron\nOre Co. Esses objetivos se concretizaram através da assinatura dos\nAcordos de Washington, em 3 de março de 1942.\n\nFuncionamento e expansão\n\nA construção e a expansão da Usina Presidente Vargas, ou Usina de Volta\nRedonda, da CSN, se realizaram em várias etapas. Os primeiros setores da\nusina a entrar em funcionamento foram os fornos de coque e o setor de\nsubprodutos (alcatrão, piche, benzol, nafta etc.), em abril de 1945. Ao\nfinal da Segunda Guerra Mundial, 80% da usina estavam concluídos.\n\nDurante o período de construção da usina de aço foram tomadas medidas\npara garantir a infraestrutura necessária a seu funcionamento. A\nprincipal delas foi a ampliação da rede ferroviária da Central do\nBrasil, ligando o Rio de Janeiro a Volta Redonda e eletrificando o\ntrecho Nova Iguaçu-Barra do Piraí. A CSN construiu também a cidade de\nVolta Redonda para instalar a usina e seu pessoal. Foram construídos\nalojamentos, casas, hotéis, igrejas, escolas etc. Os centros de\nmineração de Minas Gerais e Santa Catarina, em que a companhia também\noperava, foram beneficiados com obras de infraestrutura.\n\nEm junho de 1946 a companhia iniciou sua produção, com 8.180 toneladas\nde aço em lingotes e 13.011 toneladas de aço laminado. O aumento da\ndemanda de aço levou a CSN a traçar, já em 1950-1951, os planos para a\nsua primeira grande expansão – o plano B. Em março de 1952, a companhia\nobteve um novo empréstimo do Eximbank no valor de 20 milhões de dólares.\nEm setembro de 1953, o plano B foi oficialmente concluído, prevendo-se o\naumento da produção de lingotes para 630 mil toneladas e da produção de\nmetais com acabamento para 710 mil toneladas. Nesse intervalo, ainda em\n1952, a CSN adquiriu o controle acionário da Sociedade Carbonífera\nPróspera S.A., que possuía reservas carboníferas de 50 milhões de\ntoneladas nas proximidades de Tubarão (SC).\n\nEm 1960 entrou em funcionamento o plano de expansão C, que previa o\naumento da produção anual da usina para um milhão de toneladas. Para a\nconclusão dessa etapa, a companhia recebeu novo empréstimo do Eximbank,\nno valor de 3,5 milhões de dólares. O plano C incluía também uma usina\nde sínter, tornando a produção de aço em Volta Redonda mais econômica,\nna medida em que diminuía o volume de carvão consumido.\n\nA demanda crescente de aço e metais ferrosos levou a companhia a\nplanejar uma terceira fase de expansão, dividida em duas etapas: o plano\nintermediário e o plano D. O plano intermediário foi traçado em maio de\n1962 e revisto em março de 1965. Os empréstimos norte-americanos\nnecessários à realização do plano só foram liberados em 1965. A meta do\nplano intermediário foi elaborar um programa de expansão a médio prazo,\ncom investimentos moderados para aumentar a produção de ferro e aço da\nUsina Presidente Vargas de duzentas toneladas anuais até 1971. Esse\nplano recebeu financiamentos da Aliança para o Progresso, da Mesta\nEngineering Company e da General Motors, totalizando três milhões de\ndólares. O governo norte-americano participou com um financiamento de\nseis milhões de dólares e a Agency for International Development (AID),\ncom um de 5,5 milhões de dólares.\n\nO plano D foi realizado para aumentar a produção da companhia para dois\nmilhões de toneladas, o que exigiria um investimento de duzentos milhões\nde dólares em equipamentos. O plano dividiu-se em duas partes, a serem\ncumpridas num período de dez anos, cada uma com cinco anos de duração. A\nprimeira parte elevaria a produção da companhia para 2,3 milhões de\ntoneladas até 1970, e para tanto seria necessário investir 150 milhões\nde dólares em equipamentos. Até 1975 foi previsto o aumento da produção\npara 3,5 milhões de toneladas anuais, graças à implantação da segunda\nparte do plano, que previa um investimento de 50 milhões de dólares em\nmaterial importado.\n\nO plano D foi aprovado pelos ministros do Planejamento e da Indústria e\nComércio do governo Castelo Branco (1964-1967), respectivamente Roberto\nCampos e Daniel Faraco, com a condição de que a companhia obtivesse\nmaiores concessões portuárias e um melhor sistema de transporte\nferroviário e marítimo. Dessa forma, a companhia começou a utilizar\nAngra dos Reis (RJ) como porto auxiliar, além do já congestionado porto\ndo Rio de Janeiro. A partir de 1966, a direção da companhia, que\nfuncionava no Rio de Janeiro, transferiu-se em grande parte para Volta\nRedonda.\n\nA crise dos anos 1980\n\nA década de 1980 significou para a CSN um período de grandes\ndificuldades. Houve uma retração da demanda de produtos de aço, o que\ndeterminou uma redução de suas vendas internas. Diante da ociosidade de\nequipamentos e de uma possível necessidade de redução de sua força de\ntrabalho, a companhia tentou aumentar suas vendas para o mercado\nexterno, embora os preços internacionais estivessem em baixa e houvesse\npouca procura por produtos de aço. Mas a maxidesvalorização do cruzeiro,\nocorrida em fevereiro de 1983, trouxe melhor remuneração para as vendas\nexternas, atenuando as dificuldades da empresa. O aumento das\nexportações foi de 33% em relação ao ano de 1982, tendo sido exportados\n2,291 milhões de toneladas.\n\nOutro problema enfrentado na época pela companhia foi a defasagem nos\nreajustes dos preços, que ficaram abaixo dos níveis da inflação,\ndeterminando uma expressiva diferença entre preços e custos.\nAcrescente-se, ainda, que o período foi de forte retração do mercado\nfinanceiro externo, o que dificultou a captação de recursos para o\nrefinanciamento do serviço da dívida. A empresa continuou os\ninvestimentos visando a aumentar seus índices operacionais, mas não\nlogrou aumentar a lucratividade das vendas, tendo forte prejuízo\nfinanceiro.\n\nO Plano Cruzado, lançado pelo governo José Sarney (1985-1990) no\nprimeiro semestre de 1986, afetou de forma negativa o desempenho da\ncompanhia, principalmente suas exportações. No segundo semestre de 1986\nforam reduzidas as vendas para o mercado externo com o objetivo de\natender ao crescimento da demanda interna.\n\nOs anos de 1986 e 1987 foram de oscilações fortes na vida da CSN em\nconsequência das mudanças bruscas e profundas ocorridas na política\neconômica brasileira, que tiveram efeitos ora positivos ora negativos em\nseus negócios. Em seu relatório de atividades de 1988, a direção da\nempresa reconhecia que o resultado negativo dos negócios da companhia\n“vêm-se repetindo há anos, pendendo para um estado crônico”. Em novembro\ndaquele ano a companhia enfrentou uma greve de 17 dias, o que afetou\ninclusive suas exportações.\n\nEm 15 de janeiro de 1989 o governo implantou um novo plano econômico\npara controlar a inflação, o chamado Plano Verão. O plano atingiu\nduramente a CSN ao congelar seus preços de venda e elevar as taxas de\njuros reais incidentes sobre seus débitos.\n\nPode-se dizer que a década de 1990 se iniciou com a continuação do\nprocesso de estagnação ou de recessão econômica nos países\nindustrializados. A produção mundial de aço apresentou uma baixa de 30%\nda capacidade instalada. Da mesma forma, a recessão manteve os preços em\nqueda.\n\nMas em 1990 teve início um processo de saneamento da CSN com vistas à\nsua privatização. Foi reestruturado seu quadro de pessoal, foram\nreformulados os contratos de compra e venda de serviços, foi alterada a\npolítica comercial, eliminando-se as cotas de aço, e foi aumentado o\nnúmero de *tradings* de três para mais de 23. Foi extinto o monopólio\nentre os transportadores de aço e foi, ainda, dada ênfase às exportações\ne ao treinamento dos empregados com investimentos no Programa de\nQualidade Total (TQC).\n\nA empresa comemorou seu cinquentenário de criação em 1991 apresentando\num pequeno lucro após oito anos de sucessivos prejuízos, o que\nsignificou o início de um processo de recuperação.\n\nA privatização\n\nEm abril de 1993, no governo Itamar Franco (1992-1995), deu-se a\nprivatização da CSN. Seu capital social foi bastante pulverizado, tendo\nhavido a participação estimada de 30 mil acionistas, entre bancos,\nindústrias, fundos de pensão, corretoras e distribuidoras, sem contar os\nempregados da empresa. Dando continuidade à política de negociação de\nsuas dívidas, no sentido de melhorar seu perfil de endividamento, a\nempresa chegou a negociar a totalidade de sua dívida com o BNDES.\n\nO ano de 1994, o primeiro em que a CSN esteve integralmente sob a\nadministração e o controle do setor privado, foi marcado pelo lançamento\nda nova moeda, o real, e por uma política de controle da inflação.\nTambém naquele ano, pela primeira vez a aciaria da CSN teve uma produção\nde 4,6 milhões de toneladas – meta que vinha sendo perseguida desde a\ndécada de 1980.\n\nEm 1995, com a estabilidade econômica do país e a volta do crescimento\nda economia, a CSN manteve-se na posição de líder do setor siderúrgico\nnacional e latino-americano, especialmente no segmento de aços\nrevestidos. A partir de então, a empresa passou a investir mais em\npreservação ambiental.\n\nDesde a fundação até a privatização a companhia teve como presidentes\nGuilherme Guinle (1941-1945), Sílvio Raulino de Oliveira (1945-1954), o\ngeneral Edmundo de Macedo Soares (1954-1960), João Kubitschek de\nFigueiredo (1960-1961), o almirante Lúcio Meira (1961-1964), o general\nOsvaldo Pinto da Veiga (1964-1967), o general Alfredo Américo da Silva\n(1967-1973), Ademar Pinto (1973-1975), Plínio Reis de Cantanhede Almeida\n(1975-1979), Benjamim Mário Batista (1979-1985), Juvenal Osório Gomes\n(1985-1990), Roberto Procópio Lima Neto (1990-1992) e Sebastião Faria de\nSousa (1992-1993).\n\nAlzira Alves de Abreu\n\nFONTES: ABREU, A. *Siderurgia*; RADY, D. *Brazil’s*; *Rel. CSN*\n(1982-1995).\n","ref":"FONTES: ABREU, A. *Siderurgia*; RADY, D. *Brazil’s*; *Rel. CSN*\n(1982-1995).\n","dic":"DPRRJ"}
