{"title":"CONDEIXA, Antônio Simões Pires","cargoss":["dep. est. RJ 1910-1915."],"author":null,"content":"**CONDEIXA, Antônio Simões Pires**\n\n\\* dep. est. RJ 1910-1915.\n\n*Antônio Simões Pires Condeixa* atuou na região de Valença. Em novembro\nde 1894 foi nomeado para o cargo de ajudante do procurador da República\nnesse município.\n\nFoi eleito deputado estadual nas eleições estaduais de dezembro de 1909,\nna chapa do Partido Republicano Fluminense (PRF). No início dos\ntrabalhos legislativos participou do chamado “caso fluminense”. O\nacontecimento consistiu no lançamento de duas candidaturas à sucessão\nestadual em julho de 1910 em que se encontraram, de um lado, o\npresidente do estado do Rio de Janeiro Alfredo Backer (1906-1910) e seus\npartidários defendendo a candidatura de Manuel Edwiges Queirós Viana e,\nde outro, Nilo Peçanha e correligionários apoiando o candidato Francisco\nChaves de Oliveira Botelho. Em agosto, realizada a eleição, cada grupo\nreivindicou a vitória de seu candidato. O impasse levou à intervenção do\nentão presidente da República Hermes da Fonseca (1910- 1914) que, em\ndezembro, empossou o candidato nilista Oliveira Botelho na presidência\ndo estado do Rio de Janeiro (1910-1914).\n\nEm fevereiro de 1911 Antônio Simões Pires Condeixa ingressou no Partido\nRepublicano Conservador Fluminense (PRCF), surgido da fusão do PRF com o\nPartido Republicano Conservador (PRC).\n\nFoi reeleito deputado estadual pelo PRCF em 5 de dezembro de 1912. Em\n1913, Oliveira Botelho e Nilo Peçanha romperam politicamente devido à\nsucessão estadual, já que o presidente estadual lançou o nome de\nFeliciano Sodré, então prefeito de Niterói, enquanto o próprio Nilo\ncandidatou-se ao governo fluminense. Com esse rompimento, os nilistas\nvoltaram a usar a sigla do PRF, enquanto Feliciano Sodré concorreu pelo\nPRCF. Esse partido passou a abrigar a oposição ao nilismo e os deputados\nestaduais botelhistas que apoiaram a candidatura de Sodré, caso de\nAntônio Simões Pires Condeixa.\n\nDurante a campanha eleitoral, a Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ) foi dividida em duas: uma nilista e outra apoiadora\nde Feliciano Sodré, da qual fazia parte Antônio Simões Pires Condeixa.\nDepois do pleito de 12 de julho de 1914, Nilo e Sodré declararam-se\nvencedores e foram reconhecidos pelas respectivas assembleias.\nEntretanto, a contenda só foi resolvida com um *habeas corpus* do\nSupremo Tribunal Federal (STF) garantindo a eleição de Nilo Peçanha e\nquando o recém-empossado presidente da República Venceslau Brás\n(1914-1918) assegurou a posse de Nilo.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917), e a reabertura\ndos trabalhos legislativos da ALERJ, em julho de 1915, Antônio Simões\nPires Condeixa passou à oposição ao governo, juntamente com os\npartidários do PRCF. Em dezembro candidatou-se a mais uma reeleição, mas\nnão foi vitorioso, pois os nilistas elegeram a maioria dos candidatos,\nderrotando a oposição. Durante a legislatura, ocupou a presidência da\nCâmara Municipal de Valença em 1914 e participou da Comissão de Redação\nde Leis e de Obras Públicas, Saúde Pública e Câmaras Municipais.\n\nSempre atuando em Valença, assumiu a presidência da Câmara Municipal em\n1918 e a Diretoria do Imposto de Renda em 1940.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*; *Diário Oficial da União*\n(15/11/1898); *Diário Fluminense* (27/2/1914); *Diário Oficial da União*\n(20/11/1937, 8/5/1940); FERREIRA, M. *República*; *Fluminense* (13/12,\n21/12/1915); LAEMMERT, E*. Almanak*; SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*; *Diário Oficial da União*\n(15/11/1898); *Diário Fluminense* (27/2/1914); *Diário Oficial da União*\n(20/11/1937, 8/5/1940); FERREIRA, M. *República*; *Fluminense* (13/12,\n21/12/1915); LAEMMERT, E*. Almanak*; SOARES, E. *História*.\n","dic":"DPRRJ"}