{"title":"CONSTITUIÇÃO DO ESTADO DA GUANABARA DE 1961","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Pedro Jimenez Cantisano"],"content":"**CONSTITUIÇÃO DO ESTADO DA GUANABARA DE 1961**\n\nConstituição promulgada em 27 de março de 1961, após a criação do estado\nda Guanabara em 1960. Vigorou até a fusão do estado da Guanabara com o\nantigo estado do Rio, quando, em 23 de julho de 1975, foi promulgada a\nConstituição do novo estado do Rio de Janeiro.\n\nContexto histórico\n\nA criação do estado da Guanabara, em 1960, resultou do debate político a\nrespeito do destino da cidade do Rio de Janeiro após a mudança do\nDistrito Federal para a recém-construída Brasília. A Constituição\nFederal de 1946, repetindo a primeira Constituição republicana, de 1891,\npreviu, no art. 4^o^ do Ato das Disposições Constitucionais Transitórias\n(ADCT), a mudança da capital do país para o planalto Central. No §4^o^\ndo mesmo artigo, foi estabelecido que, “efetuada a transferência, o\natual Distrito Federal passará a constituir o Estado da Guanabara”. Dez\nanos mais tarde, no governo do presidente Juscelino Kubitschek\n(1956-1961), teve início o processo de mudança, justificado pela\nnecessidade de modernização e de desenvolvimento regional do país.\n\nEm 1957, o Congresso aprovou a Lei n^o^ 3.273, que marcava para 21 de\nabril de 1960 a mudança da capital para Brasília. Aproximadamente um ano\napós a aprovação da lei, a despeito da determinação da Constituição de\n1946, estabeleceu-se o debate político sobre o destino da cidade do Rio\nde Janeiro. Diante da necessidade de reinventar a identidade política\ndaquela que havia sido a capital do país durante todo o Império e toda a\nRepública até então, três propostas foram apresentadas. Entre as\nsoluções extremas de criação de um novo estado – a Guanabara – e de\nincorporação do município do Rio de Janeiro ao estado do Rio de Janeiro,\nsurgiu uma proposta de transformação do Rio em território federal.\n\nDescartada a última proposta, blocos heterogêneos – compostos tanto por\nrepresentantes da União Democrática Nacional (UDN) quanto do Partido\nTrabalhista Brasileiro (PTB), por cariocas e fluminenses – se formaram,\nde um lado, a favor da fusão com o estado do Rio de Janeiro, e, de\noutro, da criação do novo estado da Guanabara. O futuro do município do\nRio de Janeiro foi decidido na Câmara dos Deputados. A primeira proposta\nde emancipação – a Emenda Constitucional n^o^ 6, de autoria de Geraldo\nMeneses Cortes, que previa a criação do estado da Guanabara, ressalvando\na possibilidade de integração com o estado do Rio de Janeiro mediante\nplebiscito – foi inviabilizada por sucessivas faltas de quórum para\nvotação, após ter sido tachada de inconstitucional e ambígua.\n\nEm 22 de fevereiro de 1960, o deputado federal e jurista Francisco\nClementino de San Tiago Dantas, do PTB de Minas Gerais, apresentou um\nprojeto substitutivo de lei ordinária para a organização do estado da\nGuanabara, concretizando o comando constitucional do art. 4^o^, §4^o^,\ndo ADCT de 1946. No dia 12 de abril, foi aprovada a Lei n^o^ 3.752, que\nficou conhecida como Lei San Tiago Dantas, convocando uma Assembleia\nConstituinte para o estado da Guanabara. De acordo com o art. 4^o^ da\nlei, no dia 3 de outubro de 1960 seriam realizadas eleições para\ngovernador e para a composição da Assembleia Constituinte que, em um\nprazo de quatro meses (art. 5^o^), deveria elaborar e promulgar a\nConstituição do novo estado.\n\nApesar das controvérsias que viria a gerar, a Lei San Tiago Dantas pode\nser considerada uma constituição embrionária do estado da Guanabara.\nAlém de transferir os direitos, encargos, obrigações e bens do Distrito\nFederal (art. 2^o^) e os serviços públicos de natureza local prestados\npela União (art. 3^o^) para o novo estado, e de fixar a data das\neleições para governador e para a Assembleia Constituinte (art. 4^o^), a\nlei determinou que, até a promulgação da Constituição estadual, o Poder\nLegislativo deveria ser exercido pela Câmara dos Vereadores da cidade do\nRio de Janeiro, cujos integrantes, após a promulgação, deveriam se\njuntar aos deputados constituintes para formar a Assembleia Legislativa\ndo novo estado (art. 7^o^). Estabeleceu, por fim, que até a posse do\ngovernador eleito o Poder Executivo seria exercido por um governador\nprovisório, nomeado pelo presidente Kubitschek (art. 8^o^).\n\nO governador nomeado foi José Sete Câmara Filho, que tomou posse em 21\nde abril, de 1960, data da inauguração de Brasília. Em 3 de outubro,\nCarlos Lacerda foi eleito governador da Guanabara. Foram eleitos também\nos 30 parlamentares que formariam a Assembleia Constituinte, que seria\ninstalada no dia 6 de dezembro no Palácio Tiradentes. O partido que\nobteve a maioria (nove deputados) foi a UDN. Em uma articulação\npolítica, esses deputados inseriram na nova Carta constitucional,\npromulgada em 27 de março de 1961, um dispositivo que impedia que os\nvereadores da cidade do Rio permanecessem automaticamente na Assembleia\nLegislativa do Estado da Guanabara (ALEG), contrariando assim a Lei San\nTiago Dantas. Dessa forma, participaram da primeira legislatura da ALEG,\nde 1961 a 1963, apenas 30 deputados; somente na segunda legislatura\nestariam presentes os 55 eleitos em outubro de 1962, que iriam\nrepresentar proporcionalmente os eleitores do estado.\n\nTexto constitucional\n\nA Constituição do Estado da Guanabara foi promulgada no dia 27 de março\nde 1961 com um Ato Constitucional das Disposições Transitórias (ACDT)\nque regulou a transição do Rio de Janeiro de cidade-capital para estado.\nOs arts. 4^o^ e 6^o^ do ACDT determinaram que a Assembleia eleita com\nfunções constituintes exercesse a primeira legislatura como Assembleia\nLegislativa do estado após a promulgação da Constituição.\nConsequentemente, a Câmara dos Vereadores do antigo Distrito Federal foi\nextinta, sendo seus funcionários, material e dotações orçamentárias\ntransferidos para a nova Assembleia (art. 5^o^ do ACDT).\n\nA Constituição previu, no art. 52, diretrizes para a divisão municipal\ndo estado. De acordo com esse dispositivo, a divisão deveria observar as\npeculiaridades da região, as condições geoeconômicas, demográficas e\nfinanceiras e a possibilidade de manutenção dos serviços públicos\nmunicipais, embora o texto não resolvesse de forma definitiva esse\nassunto. No ACDT, o art. 8^o^ previa a formação de uma comissão na\nAssembleia Legislativa para a realização de estudos sobre a organização\nmunicipal. De acordo com o art. 9^o^ do ACDT, a decisão caberia à\npopulação em plebiscito. A consulta foi afinal realizada em 21 de abril\nde 1963, e a tese do município único, ou cidade-estado, venceu por\ngrande maioria de votos da população.\n\nDois dispositivos da Carta de 1961 se destacaram como expressão de\npreocupações com o desenvolvimento econômico e social do estado da\nGuanabara. O primeiro, sem paralelo na Constituição federal então\nvigente, autorizou isenções, reduções e graduações de impostos para o\nestímulo a empreendimentos novos que fossem interessantes ao\ndesenvolvimento econômico do estado e capazes de gerar empregos (art.\n40, “c”). O segundo (art. 66) tratava de tema que já era problema urbano\ne social antigo do Distrito Federal, ao criar um órgão especial com a\nfinalidade de estudar, planejar e executar soluções para problemas de\nhabitação popular, principalmente para as favelas. As favelas deveriam\nser assistidas e higienizadas, provisoriamente, com a criação de escolas\nprimárias, centros médicos, recreativos e de orientação profissional e\ndoméstica. Seria, ainda, estimulada a criação de vilas operárias, com\ntotal isenção de impostos, para a remoção das favelas irrecuperáveis\n(art. 66, §2^o^).\n\nNo art. 5^o^, inciso XI, foi estabelecido que a Assembleia Legislativa\ndo Estado da Guanabara seria competente para deliberar sobre a anexação\ndo estado a outro ou sobre a eventual formação de um novo estado,\nanteriormente a qualquer plebiscito, e com posterior aprovação do\nCongresso Nacional. Segundo o art. 9^o^, inciso IV, “a”, projetos sobre\no assunto deveriam ser aprovados por 2/3 dos seus membros. Esse\nprocedimento reproduzia o que determinava o art. 2^o^ da Constituição\nFederal de 1946. Entretanto, a Constituição de 1967 modificou esse\nquadro, atribuindo a aprovação da incorporação de estados exclusivamente\nao Congresso Nacional. Em julho de 1974, a Lei Complementar n^o^ 20,\naprovada pelo Congresso Nacional sem a deliberação da Assembleia\nestadual e sem consulta popular, extinguiu o estado da Guanabara através\nde sua fusão com o estado do Rio de Janeiro. Foi preparada em seguida a\nConstituição do novo estado do Rio de Janeiro, promulgada em 23 de julho\nde 1975. A Constituição do estado da Guanabara deixou, então, de\nvigorar.\n\n*Pedro Jimenez Cantisano*\n\nFONTES: *Constituição da República dos Estados Unidos do Brasil* (1891);\n*Constituição dos Estados Unidos do Brasil* (1946); *Constituição do\nEstado da Guanabara* (1961); *Constituição da República Federativa do\nBrasil* (1967); Lei Complementar n^o^ 20 (1/7/1974); Lei n^o^ 3.752\n(14/4/1960); MOTTA, M. *Que*; MOTTA, M. *Rio*.\n","ref":"FONTES: *Constituição da República dos Estados Unidos do Brasil* (1891);\n*Constituição dos Estados Unidos do Brasil* (1946); *Constituição do\nEstado da Guanabara* (1961); *Constituição da República Federativa do\nBrasil* (1967); Lei Complementar n^o^ 20 (1/7/1974); Lei n^o^ 3.752\n(14/4/1960); MOTTA, M. *Que*; MOTTA, M. *Rio*.\n","dic":"DPRRJ"}
