{"title":"CONSTITUIÇÃO DO ESTADO DO RIO DE JANEIRO DE 1936","cargoss":["Constituição promulgada em 22 de janeiro de 1936, durante o processo de"],"author":"Marcelo Rangel Lennertz/Pedro Jimenez Cantisano","content":"**CONSTITUIÇÃO DO ESTADO DO RIO DE JANEIRO DE 1936**\n\nConstituição promulgada em 22 de janeiro de 1936, durante o processo de\nreconstitucionalização que se seguiu à Revolução de 1930. Apesar de a\nConstituição Federal de 10 de novembro 1937, em que se baseou o regime\ndo Estado Novo, ter estabelecido que novas constituições estaduais\ndeveriam ser então outorgadas (art. 181), isto não chegou a acontecer. A\nConstituição estadual fluminense de 1936 continuou assim formalmente em\nvigor até 1947.\n\nContexto histórico\n\nA Constituição da República dos Estados Unidos do Brasil de 16 de julho\n1934 foi promulgada por uma Assembleia Nacional Constituinte composta\npor deputados eleitos pelos estados e pelos sindicatos, associações de\nprofissionais liberais e de funcionários públicos, conforme indicava o\nart. 3^o^ do Decreto n^o^ 22.631/1933. A nova Carta institucionalizou os\nprincipais anseios da Revolução de 1930 e inaugurou uma nova ordem\npolítico-jurídica no Brasil, caracterizada por avanços democráticos –\ncomo o sufrágio universal (arts. 23, 89 e 52, §1^o^), a Justiça\nEleitoral (art. 82) e o voto secreto (art. 52, §1^o^) –, por\ncompromissos sociais – como os direitos dos trabalhadores (art. 121,\n§1^o^), a proteção à família (art. 144), à educação (art. 149) e à\ncultura (art. 148) –, e pelo estabelecimento de uma ordem econômica\nadequada à ideia de estado social de direito (art. 115). Ainda que o\npaís tenha passado por retrocessos antidemocráticos desde então, alguns\ndesses avanços se tornaram permanentes em seu quadro constitucional,\ntanto no âmbito federal quanto no estadual.\n\nA Constituição de 1934 reafirmou o poder dos estados de decretar suas\npróprias constituições (art. 7^o^), repetindo a determinação já presente\nna Constituição de 1891. Seu texto seguiu a tendência do\nconstitucionalismo ocidental pós-Primeira Guerra Mundial, incorporando\npreocupações de caráter social às liberdades políticas e individuais\nclássicas. Nesse sentido, a ordem econômica e social, “organizada\nconforme os princípios da justiça e as necessidades da vida nacional”\n(art. 115), foi pela primeira vez incluída em um texto constitucional no\npaís.\n\nQuanto aos direitos sociais, a Constituição atribuiu aos estados\ncompetência concorrente com a da União para cuidar da saúde e\nassistência públicas (art. 10, inciso II), para proteger as belezas\nnaturais e o patrimônio histórico e artístico (inciso III) e para\ndifundir a instrução pública em todos os seus graus (inciso VI). A\nformação de conselhos técnicos, outra característica da ordem\nconstitucional inaugurada em 1934, também foi estendida aos estados. O\nart. 152, parágrafo único, por exemplo, determinou que os estados\nestabelecessem Conselhos de Educação com funções similares às do\nConselho Nacional de Educação.\n\nQuando a Constituição que institucionalizou a Revolução de 1930 foi\npromulgada, o estado do Rio de Janeiro era governado por Ari Parreiras,\nmilitar que havia sido nomeado interventor federal por Getúlio Vargas em\ndezembro de 1931. Em outubro de 1934 realizaram-se as eleições para\nAssembleia Constituinte estadual, que por sua vez deveria eleger o\ngovernador do estado. Na eleição realizada pela Assembleia em 25 de\nsetembro de 1935, marcada por atos de violência, o almirante Protógenes\nGuimarães saiu vitorioso, mas teve sua eleição anulada pela Justiça\nEleitoral. Em 8 de novembro Newton Cavalcanti, outro militar atuante\ndurante a Revolução de 1930, substituiu Ari Parreiras na interventoria\ncom a missão de presidir nova eleição. No dia 12 de realizou-se nova\nvotação na Assembleia e foi confirmada a vitória de Protógenes\nGuimarães. Em 22 de janeiro de 1936, finalmente, foi promulgada a nova\nConstituição do Estado do Rio de Janeiro.\n\nProtógenes Guimarães governou até o dia 11 novembro de 1937, quando foi\nsubstituído pelo interventor Ernâni Amaral Peixoto. No dia anterior,\nhavia sido outorgada a Constituição dos Estados Unidos do Brasil de\n1937, que representou a base jurídica do regime do Estado Novo. A nova\nordem constitucional se caracterizou pela conservação dos avanços\nsociais da Constituição de 1934, porém em detrimento dos direitos e\nliberdades individuais, da separação de poderes e da autonomia\nfederativa. O art. 176, parágrafo único, autorizou o presidente a nomear\ninterventores nos estados, os quais permaneceriam no poder até que\ngovernadores eleitos tomassem posse. Entretanto, Amaral Peixoto foi\nmantido no cargo até outubro de 1945, quando Vargas foi deposto.\n\nA ordem constitucional do Estado Novo foi instituída com base nas ideias\nde segurança nacional justificadas pela insurreição armada de 1935,\nconhecida pejorativamente como Intentona Comunista, e pela descoberta do\nPlano Cohen, supostamente forjado por agentes comunistas com o objetivo\nde derrubar Vargas. Essas considerações aparecem no preâmbulo da\nConstituição de 1937, em que se menciona “o estado de apreensão criado\nno país pela infiltração comunista”. A centralização do poder em torno\ndo Executivo federal, representado por Vargas, era justificada pela\nnecessidade de “assegurar à Nação a sua unidade, o respeito à sua honra\ne à sua independência”.\n\nA Constituição de 1937 determinou que fossem dissolvidas as assembleias\nlegislativas estaduais (art. 178) e que o poder Executivo estadual\npassasse a exercer as funções legislativas (art. 181). Apesar de a\nConstituição ter estabelecido que novas constituições estaduais deveriam\nser outorgadas (art. 181), isto não aconteceu no estado do Rio de\nJaneiro.\n\nComo consequência da centralização do poder nas mãos do Executivo\nfederal, a autonomia dos estados ficou comprometida. Na prática, como o\npróprio Amaral Peixoto revelou, as ações do interventor só eram\nlimitadas pela própria vontade do presidente. Portanto, durante o Estado\nNovo, a Constituição do Estado do Rio de Janeiro de 1936 foi pouco\nefetiva na limitação do Poder Executivo. Ela só seria substituída em\n1947, quando o país já se encontrava sob a égide da ordem constitucional\ndemocrática inaugurada em 1946.\n\nTexto constitucional\n\nAs mudanças introduzidas pela Constituição da República de 1934 se\nrefletiram em diversas passagens do texto da Constituição do Estado do\nRio de Janeiro de 1936 – como as referentes ao sufrágio universal, ao\nvoto secreto e à proibição da reeleição (arts. 27, 29, 99 e 105). A\nCarta estadual assegurou também a efetividade dos direitos e garantias\nreconhecidos pela Carta federal (art. 123).\n\nAinda por influência da Constituição de 1934, a Constituição estadual de\n1936 organizou pela primeira vez a ordem econômica e social do estado em\num título específico (Título X, arts. 124 a 133), no qual se encontram\ndispositivos referentes à educação, saúde pública e meio ambiente. Chama\na atenção a importância dispensada à educação a partir da possibilidade\nde o estado subsidiar “estabelecimentos particulares de ensino primário,\nsecundário, profissional, normal e superior”, e do dever de isentar de\ntributo “os institutos de educação gratuita considerados oficialmente\nidôneos” (art. 126). Além disso, a Constituição de 1936 criou o Conselho\nEstadual de Educação (art. 133), regulou o oferecimento do ensino\nreligioso nos estabelecimentos de ensino estaduais e municipais, exceto\nos de nível superior (art. 127), obrigou toda empresa comercial,\nindustrial ou agrícola que tivesse mais de 50 empregados entre os quais\nhouvesse pelo menos 10 analfabetos – contados entre empregados e seus\nfamiliares –, e que fosse localizada longe de centros escolares, a\nproporcionar-lhes ensino primário gratuito (art. 129). Determinou,\nainda, um piso de investimento mínimo de 20% da renda de impostos\nestaduais na “manutenção do desenvolvimento do seu sistema educativo”\n(art. 130).\n\nNo âmbito da saúde pública, destacaram-se a determinação de elaboração\nde um Código Sanitário, unificando os serviços de higiene e saúde\npública (art. 125), e a previsão de cursos obrigatórios de educação\nfísica e sanitária nas escolas públicas primárias e nos institutos\nnormais (art. 131). Já em relação ao meio ambiente, o texto da\nConstituição de 1936 incumbiu o estado de organizar “um ou mais parques\nna conformidade do Código Florestal para perpetuação da flora e da fauna\nfluminenses” (art. 132).\n\nNo tocante à organização da Justiça, cabe ressaltar que a Carta estadual\nfoi a primeira a tratar expressamente do Ministério Público (Título V,\narts. 63 a 75) e a instituir o chamado “quinto constitucional” para a\ncomposição dos membros do Tribunal de Justiça do Estado, permitindo a\nadvogados e membros do Ministério Público do Estado do Rio de Janeiro o\ningresso na magistratura como desembargadores (art. 56).\n\nOutra influência do texto de 1934 em 1936 pode ser percebida na\nrepresentação profissional (ou “classista”) no Poder Legislativo. A\nAssembleia Legislativa era um órgão de representação tanto popular\nquanto profissional (art. 3^o^), de modo que, dos 54 deputados, 45 eram\neleitos como representantes do povo e nove como representantes de\norganizações profissionais específicas (art. 3^o^, §2^o^). As vagas\nreferentes à representação profissional deveriam obedecer à seguinte\ndivisão entre as categorias profissionais: dois deputados (sendo um\neleito pelos empregadores e um pelos empregados) para cada uma das\nseguintes áreas: “lavoura e pecuária”, “indústria” e “comércio e\ntransporte”. E um deputado para “profissões liberais”, “funcionalismo\npúblico” e “imprensa” (art. 3^o^, §3^o^).\n\nEmbora formalmente tenha vigorado de 1936 até 1947, na prática, a\nConstituição estadual de 1936 teve vida curta como documento normativo\njurídico garantidor da autonomia federativa do estado do Rio de Janeiro.\nIsso se deveu à instituição do Estado Novo em 1937 por Getúlio Vargas e\nà outorga de uma nova Constituição Federal. Foram, então, destituídos os\ngovernadores eleitos e dissolvidas as assembleias legislativas dos\nestados. Nos termos do art. 183 da Constituição da República de 1937,\nsomente as normas jurídicas que não contrariassem explícita ou\nimplicitamente a nova ordem constitucional continuariam em vigor. Como\nresultado, parte das normas construídas a partir do texto constitucional\nestadual de 1936 foi tacitamente revogada. O símbolo maior desse\nfenômeno era a figura do interventor federal. A nomeação de Amaral\nPeixoto como interventor, com base nos arts. 176 e 178 da Constituição\nde 1937, tornou letra morta os dispositivos da Constituição estadual de\n1936 acerca das eleições tanto para governador do estado e para as\nprefeituras dos municípios quanto para a Assembleia Legislativa e as\ncâmaras municipais (arts. 3^o^, 27 a 33, 99 e 105).\n\nÉ interessante enfatizar que tal processo não resultou da edição de novo\ntexto constitucional no estado do Rio ou de uma alteração formal do\ntexto da Constituição estadual de 1936 – não obstante estarem previstos\ntextualmente mecanismos de reforma do texto constitucional (arts. 144 e\n145). A Constituição de 1936 restou inalterada, embora, à luz da\nConstituição do Estado Novo, muitas de suas normas não tenham sido\nrecepcionadas, perdendo sua validade.\n\nApós a Segunda Guerra Mundial, a redemocratização do Brasil e a\npromulgação da Constituição da República de 1946 tiveram como\nconsequência, no âmbito estadual, a elaboração de novos textos\nconstitucionais de matriz democrática.\n\n*Marcelo Rangel Lennertz/Pedro Jimenez Cantisano*\n\nFONTES: ASSEMB. LEGISL. RJ. *Perfis biográficos.* Disponível em:\n\\<www.alerj.rj.gov.br/memoria/nucleo.htm\\>. Acesso em: 18/7/2011;\n*Constituição da República dos Estados Unidos do Brasil* (1891);\n*Constituição do Estado do Rio de Janeiro* (1892); *Constituição da\nRepública dos Estados Unidos do Brasil* (1934); *Constituição do Estado\ndo Rio de Janeiro* (1936); *Constituição dos Estados Unidos do Brasil*\n(1937); *Constituição do Estado do Rio de Janeiro* (1947); PEIXOTO, A.\n*Artes*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Perfis biográficos.* Disponível em:\n\\<www.alerj.rj.gov.br/memoria/nucleo.htm\\>. Acesso em: 18/7/2011;\n*Constituição da República dos Estados Unidos do Brasil* (1891);\n*Constituição do Estado do Rio de Janeiro* (1892); *Constituição da\nRepública dos Estados Unidos do Brasil* (1934); *Constituição do Estado\ndo Rio de Janeiro* (1936); *Constituição dos Estados Unidos do Brasil*\n(1937); *Constituição do Estado do Rio de Janeiro* (1947); PEIXOTO, A.\n*Artes*.\n","dic":"DPRRJ"}