{"title":"CONSTITUIÇÃO DO ESTADO DO RIO DE JANEIRO DE 1947","cargoss":["Constituição promulgada em 20 de junho de 1947, em vigor até 1975."],"author":"Marcelo Rangel Lennertz/Pedro Jimenez Cantisano","content":"**CONSTITUIÇÃO DO ESTADO DO RIO DE JANEIRO DE 1947**\n\nConstituição promulgada em 20 de junho de 1947, em vigor até 1975.\n\nContexto histórico\n\nA nova ordem constitucional inaugurada a partir da promulgação da\nConstituição dos Estados Unidos do Brasil em 18 de setembro de 1946\nmarcou a redemocratização do país após nove anos sob a égide da\nConstituição de 1937, que deu forma e sentido jurídico ao Estado Novo\n(1937-1945). A nova Constituição manteve o sentido social inaugurado\npela Constituição de 1934, com a proteção dos trabalhadores (art. 157),\nda família (art. 163), da educação (art. 166) e da cultura (art. 174), e\na manutenção de uma ordem econômica fundada no compromisso entre livre\niniciativa e valorização do trabalho (art. 145). Entretanto, sua função\nprimordial foi restaurar o princípio federativo, a separação de poderes\ne a proteção aos direitos civis e políticos, valores do estado de\ndireito que haviam sido enfraquecidos durante o regime anterior.\n\nNo que diz respeito à separação de poderes, a Constituição de 1946,\nentre outras medidas, eliminou a figura do decreto-lei, instrumento\nutilizado por Getúlio Vargas para usurpar a função do Poder Legislativo\ndurante o Estado Novo. Quanto aos direitos individuais e políticos, a\nnova Constituição, entre outros avanços, deixou explícita a liberdade de\nmanifestação do pensamento independente de censura (art. 141, §5^o^).\nAlém disso, cabe ressaltar a restauração do princípio federativo a\npartir da retomada da autonomia por parte dos estados. Durante o regime\nautoritário de Vargas, os estados ficaram sob o comando de interventores\napontados pelo presidente da República. A Constituição de 1946 não\napenas garantiu como determinou que fossem realizadas eleições para\ngovernador nos estados no primeiro domingo após 120 dias de sua\npromulgação (art. 11 do Ato das Disposições Constitucionais Transitórias\n– ADCT).\n\nO estado do Rio de Janeiro havia ficado por oito anos sob o controle de\nErnâni Amaral Peixoto, interventor nomeado por Vargas. No período de\ntransição constitucional, durante a presidência interina de José\nLinhares (1945-1946) e o início da presidência de Eurico Gaspar Dutra\n(1946-1951), o estado foi governado sucessivamente pelos interventores\nAbel Magalhães, Lúcio Meira, Hugo Silva e Álvaro Rocha. No primeiro\npleito para governador do estado no período da redemocratização,\nrealizado em janeiro de 1947, saiu vitorioso Edmundo de Macedo Soares,\naté pouco tempo antes ministro da Viação e Obras Públicas do governo\nDutra, que concorreu com o apoio da coligação formada pelo Partido\nSocial Democrático (PSD), Partido Trabalhista Brasileiro (PTB) e União\nDemocrática Nacional (UDN). Macedo Soares tomou posse no dia 24 de\nfevereiro de 1947.\n\nO art. 11 do ADCT de 1946 determinou que os estados elegessem deputados\npara suas assembleias legislativas no mesmo dia das eleições para\ngovernador. No estado do Rio deveriam ser eleitos 54 deputados (§1^o^).\nOutros dispositivos do ADCT também regularam as eleições e a transição\nnos estados, como, por exemplo, o art. 12, que determinava que estados e\nmunicípios se regessem pela legislação vigente até a promulgação das\nconstituições estaduais. No dia 20 de junho de 1947, a Assembleia\nConstituinte eleita, presidida por Nelson Rebel, aprovou a nova\nConstituição do Estado do Rio de Janeiro.\n\nTexto constitucional\n\nA Constituição do Estado do Rio de Janeiro de 1947 refletiu as\nprincipais decisões da Assembleia Nacional Constituinte de 1946.\nSeguindo o art. 11 do ADCT da Carta de 1946, o texto constitucional\nestadual de 1947 restabeleceu o processo eleitoral para a escolha do\ngovernador (art. 36) e dos membros da Assembleia Legislativa do Estado\ndo Rio de Janeiro (art. 3^o^). Esta, por sua vez, retomou sua identidade\ncomo órgão de representação popular e passou a ser composta\nintegralmente por representantes eleitos pelo povo. A chamada\nrepresentação profissional (ou “classista”), característica marcante da\ncomposição do Poder Legislativo federal e estadual no período 1933-1937,\nnão foi mantida pelo novo regime constitucional.\n\nTambém os municípios tiveram sua autonomia assegurada, sendo-lhes\ngarantidas a eleição do prefeito e dos vereadores e a administração\nprópria “no que concerne ao seu peculiar interesse” (art. 85), tal como\nprevisto no art. 28 da Constituição Federal de 1946. No que diz respeito\nà escolha do prefeito, entretanto, chamam a atenção os dispositivos do\ntexto estadual de 1947, reproduções da Carta Federal de 1946 (art. 28,\n§2^o^), que atribuem ao governador a competência para “nomear os\nPrefeitos dos Municípios que a lei federal declarar bases ou portos\nmilitares de excepcional importância para a defesa externa do país”\n(arts. 40, IV, e 86). Na contramão da tendência geral descentralizadora\nda Constituição Federal de 1946 e da Constituição do Estado do Rio de\nJaneiro de 1947, esses dispositivos abriram espaço para interferências\nda União e dos estados sobre seus municípios, desde que fundamentadas na\nestratégia de segurança externa do país. A justificativa para a inclusão\nde tais dispositivos nos textos constitucionais federal e estadual\ncertamente estava vinculada ao momento histórico mundial, pós-Segunda\nGuerra.\n\nNo tocante aos direitos e garantias individuais, o constituinte\nfluminense de 1947 limitou-se a assegurar, no território do estado, e\n“nos limites de sua competência, a efetividade dos direitos e garantias”\nreconhecidos pela Constituição Federal a nacionais e estrangeiros (art.\n128). Já em relação à ordem econômica, incorporou ao texto\nconstitucional estadual a chamada “matriz social”, já presente nas\nCartas federais de 1934, 1937 e 1946, assim como na Constituição\nestadual de 1936. Assim, o Título X da Constituição do Rio de Janeiro de\n1947 trata “Da Ordem Econômica e Social da Família, Educação e Cultura”,\nabordando temas como “a proteção da família, o direito à educação e o\namparo à cultura” (art. 129); a reforma agrária e a função social da\npropriedade (art. 130), com garantia de assistência social, técnica e\nmaterial às populações rurais (art. 133) e ampliação do fornecimento de\nenergia elétrica (art. 134); a promoção de políticas públicas para o\nacesso à moradia, facilitando “a construção e aquisição de casas\npróprias, do tipo popular” (art. 137); a obrigatoriedade da “assistência\nà maternidade, à infância e à adolescência” (art. 139); a previsão de\npiso de investimento em ensino (art. 142), promovendo a criação de\nbibliotecas populares (art. 150); e a regulação da revenda de “tecidos e\ngêneros de primeira necessidade”, determinando, inclusive, que o estado\ninstalasse, quando necessário para manter “em justo nível” os lucros\nobtidos com o comércio desses produtos, “postos de abastecimento para\nfornecer diretamente esses artigos à população” (art. 138).\n\n*Marcelo Rangel Lennertz/Pedro Jimenez Cantisano*\n\nFONTES: ASSEMB. LEGISL. RJ. Perfis biográficos. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/nucleo.htm\\>. Acesso em: 18/7/2011;\n*Constituição do Estado do Rio de Janeiro* (1936); *Constituição dos\nEstados Unidos do Brasil* (1937); *Constituição dos Estados Unidos do\nBrasil* (1946); *Constituição do Estado do Rio de Janeiro* (1947);\n*Constituição da República dos Estados Unidos do Brasil* (1934);\nPEIXOTO, A. *Artes*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Perfis biográficos. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/nucleo.htm\\>. Acesso em: 18/7/2011;\n*Constituição do Estado do Rio de Janeiro* (1936); *Constituição dos\nEstados Unidos do Brasil* (1937); *Constituição dos Estados Unidos do\nBrasil* (1946); *Constituição do Estado do Rio de Janeiro* (1947);\n*Constituição da República dos Estados Unidos do Brasil* (1934);\nPEIXOTO, A. *Artes*.\n","dic":"DPRRJ"}