{"title":"CONSTITUIÇÃO DO ESTADO DO RIO DE JANEIRO DE 1975","cargoss":["Constituição promulgada em 23 de julho de 1975, após a fusão do estado"],"author":"Pedro Jimenez Cantisano","content":"**CONSTITUIÇÃO DO ESTADO DO RIO DE JANEIRO DE 1975**\n\nConstituição promulgada em 23 de julho de 1975, após a fusão do estado\nda Guanabara com o antigo estado do Rio de Janeiro. Vigorou até 1989.\n\nContexto histórico\n\nA fusão entre os estados da Guanabara e do Rio de Janeiro foi\ndeterminada pela Lei Complementar n^o^ 20, de 1^o^ de julho de 1974\n(capítulo II), promulgada durante o governo do presidente general\nErnesto Geisel (1974-1979). O país vivia então sob o regime militar\ninaugurado em 1964, e sob a égide da Constituição Federal de 1967,\nsegundo a qual a criação de novos estados deveria ser realizada por lei\ncomplementar (art. 3^o^). O projeto de lei que deu origem à fusão foi\nelaborado pelo governo federal e aprovado em regime de urgência pelo\nCongresso Nacional.\n\nAs interpretações da chamada Lei da Fusão ressaltaram diferentes\naspectos da iniciativa. Destacou-se, de um lado, que apenas um governo\nautoritário seria capaz de impor uma decisão que pôs fim a um amplo\ndebate que vinha sendo travado desde a criação do estado da Guanabara em\n1960, quando a cidade do Rio de Janeiro deixou de ser a capital da\nRepública. De outro lado, argumentou-se que a legitimação técnica da\ndecisão unilateral seria a recuperação econômica dos dois estados e a\nformação de um novo polo dinâmico de desenvolvimento para o país. Outra\ninterpretação baseou-se, ainda, na existência de objetivos políticos de\nâmbito nacional e local – o enfraquecimento na Câmara dos Deputados da\noposição, representada pelo Movimento Democrático Brasileiro (MDB),\nentão majoritário no estado da Guanabara e minoritário no estado do Rio,\ne a previsível disputa política interna entre emedebistas cariocas e\nfluminenses pelo controle do novo diretório regional do partido que\ndeveria ser formado.\n\nA Lei Complementar n^o^ 20 pode ser considerada a constituição\nembrionária do novo estado do Rio de Janeiro. Seu art. 8^o^ marcava para\no dia 15 de março de 1975 a concretização definitiva da fusão, e a\ntransformação da cidade do Rio de Janeiro na capital do estado. Nesse\ndia, seria instalada a Assembleia Constituinte estadual, que deveria ser\neleita em 15 de novembro de 1974 (art. 9^o^). Nos primeiros quatro anos\nde governo do novo estado, o governador seria nomeado pelo presidente da\nRepública, após aprovação do Senado Federal (arts. 4^o^ e 10). Neste\nponto se evidenciava a interferência do governo federal no novo estado,\nna medida em que, além de ser nomeado pelo presidente, o governador era\ndemissível *ad nutum* (art. 4^o^, §1^o^).\n\nA Lei Complementar n^o^ 20 também regulamentava de maneira razoavelmente\ndetalhada a unificação do patrimônio, bens, rendas, serviços, pessoal e\norçamento dos dois estados. Dois outros aspectos podem ser destacados.\nPrimeiro, a concentração de poderes nas mãos do governador, nomeado pelo\npresidente. Segundo, a criação da Região Metropolitana do Rio de\nJaneiro. De acordo com a lei, o governador nomeado para os primeiros\nquatro anos era autorizado a controlar, a partir de decretos-lei,\ninúmeros aspectos da administração do novo estado: poderia fixar o\nnúmero de membros do Tribunal de Justiça e os critérios de\naproveitamento dos que eram então desembargadores, assim como modificar,\nunificar e reordenar os orçamentos de receita e de despesa votados pelos\nantigos estados (art. 22). Além disso, a lei concedia ao governador o\npoder de criar a estrutura administrativa do município do Rio de Janeiro\n(art. 13, §1^o^), capital do novo estado, e de nomear e atribuir\ncompetências ao prefeito da cidade (art. 14).\n\nVisando ao desenvolvimento regional, a Lei Complementar n^o^ 20 criava a\nRegião Metropolitana do Rio de Janeiro (art. 19), que já era esperada,\numa vez que no ano anterior a cidade havia ficado de fora da Lei\nComplementar n^o^ 14, que criara as regiões metropolitanas de São Paulo,\nBelo Horizonte, Porto Alegre, Recife, Salvador, Curitiba, Belém e\nFortaleza. Para destinar recursos aos projetos de interesse da nova\nregião, a lei criou um fundo contábil, com recursos estaduais e federais\n(art. 21).\n\nNo mesmo artigo (art. 3^o^, §2^o^) em que a lei previa sua própria\nrevogação pela nova Constituição estadual, havia a ressalva de que o\ngovernador nomeado pelo presidente permaneceria no cargo pelos quatro\nanos do mandato, mas seu poder de governar por decretos-lei se\nrestringiria ao período anterior à promulgação da Constituição (§1^o^).\nTambém se determinava que a Assembleia Constituinte eleita assumisse o\npapel de Assembleia Legislativa até o término do mandato dos deputados\n(art. 3^o^, §4^o^). O art. 5^o^ indicava que, com a nova Constituição,\ndeixaria de ser da competência do presidente da República definir o\nsalário do governador do estado. E o art. 14, parágrafo único,\ndeterminava que a nova Constituição deveria estabelecer as atribuições\ndo prefeito da cidade do Rio de Janeiro.\n\nO presidente Geisel nomeou governador do novo estado do Rio de Janeiro o\nalmirante Floriano Peixoto Faria Lima, que anunciou em 1^o^ de março de\n1975 um secretariado apolítico e técnico. Para prefeito da cidade do Rio\nde Janeiro, foi nomeado Marcos Tamoio, emedebista que contava com a\naprovação do general Golberi do Couto e Silva, chefe da Casa Civil de\nGeisel, e não tinha vínculos com a corrente majoritária do MDB. No dia\n15 de março, Faria Lima tomou posse e expediu o Decreto-Lei n^o^ 1, que,\nentre outras medidas, reafirmou o *status* hierárquico da Lei\nComplementar n^o^ 20 (art. 2^o^) e seu próprio poder de legislar, que\nduraria até que uma nova Constituição fosse aprovada (art. 5^o^).\n\nO maior desafio da Assembleia Constituinte estadual foi estruturar\nadministrativa e juridicamente a fusão. Como a Lei Complementar n^o^ 20\njá havia realizado em alguma medida essa tarefa, cabia aos deputados\nconstituintes decidir até que ponto a lei influenciaria suas decisões.\nAlguns dos principais problemas da Assembleia Constituinte tiveram\nrelação com a limitação das funções do governador, que havia sido\nautorizado a governar através de decretos-lei; com a estrutura\nadministrativa de um estado que conjugava um antigo estado e uma antiga\ncidade-estado que ainda apresentava reminiscências da época em que fora\nDistrito Federal; e com o grau de autonomia que poderia ser atribuído ao\nmunicípio do Rio de Janeiro, capital do novo estado.\n\nNo dia 23 de julho de 1975, a Assembleia Constituinte, presidida pelo\ndeputado José Pinto, promulgou a Constituição do Estado do Rio de\nJaneiro. O texto da Carta se apresentou como uma extensão das políticas\ndo governo federal para o nível estadual, com a concentração de poderes\nno Executivo e dispositivos influenciados pela doutrina de segurança\nnacional e pelo desenvolvimentismo.\n\nTexto constitucional\n\nO parágrafo único do art. 1^o^ delimitou o território do novo estado a\npartir da fusão. O capítulo das disposições transitórias – do art. 229\nao art. 252 – organizou aspectos da fusão, confirmando a transferência\nde pessoal, patrimônio, bens, renda, direitos e obrigações, operada pela\nLei Complementar n^o^ 20 (arts. 229 e 230), e a continuidade da\nAssembleia Constituinte com a função de Assembleia Legislativa (art.\n232).\n\nO art. 70 delimitou as atribuições do governador, restringindo o poder\nilimitado que lhe havia sido atribuído pela Lei Complementar. Não\naparece entre essas atribuições o instrumento do decreto-lei. De acordo\ncom esse artigo, a função do governador no processo legislativo se\nlimitaria à iniciativa de projetos de lei (inciso II), à sanção ou veto\nde projetos de lei, à expedição de decretos, à promulgação e publicação\ndas leis aprovadas pela Assembleia Legislativa (inciso III), e ao\nexercício do poder de regulamentar (inciso IV). Também foi atribuído ao\ngovernador o poder de propor emendas à Constituição (art. 39, II).\n\nApesar da aparente limitação do poder do governador, a Constituição de\n1975 reproduziu o mecanismo autoritário que estava vigente no âmbito\nfederal por força do art. 51, §3^o^, da Constituição Federal de 1967,\ncom redação dada pela Emenda Constitucional n^o^ 1, de 1969. De acordo\ncom o art. 41 da Constituição estadual, o governador poderia enviar à\nAssembleia Legislativa projeto de lei sobre qualquer matéria de\ncompetência do Estado (*caput*), solicitando, em qualquer fase de\nandamento do processo legislativo (§1^o^), apreciação em um prazo de 60\ndias. Na falta de deliberação dentro desse prazo, os projetos seriam\nautomaticamente considerados aprovados (§3^o^), mecanismo que, na\nprática, dava ao governador exacerbado poder de legislar.\nPosteriormente, em 1982, durante o processo de abertura do regime, esse\nmecanismo seria mitigado pela Emenda Constitucional Estadual n^o^ 23,\nque determinou que, antes de ser considerado aprovado, o projeto deveria\nser automaticamente incluído na ordem do dia da Assembleia, em regime de\nurgência, nas dez sessões subsequentes, em dias sucessivos, reproduzindo\na Emenda Constitucional n^o^ 22, que havia alterado pouco mais de dois\nmeses antes a Constituição federal de 1967.\n\nOutra faceta autoritária da Constituição de 1975 referiu-se à ingerência\ndo estado nos municípios. Reproduzindo mecanismo da Constituição de\n1967-1969 (art. 15, §1^o^), no estado do Rio de Janeiro cabia ao\ngovernador nomear, com prévia aprovação da Assembleia Legislativa, os\nprefeitos da capital do estado e dos municípios considerados “estâncias\nhidrominerais” por lei estadual (art. 70, VIII, “a”), e, com prévia\naprovação do presidente da República, dos municípios declarados de\ninteresse da segurança nacional por lei federal (inciso b). Aos demais\nmunicípios, foram asseguradas eleições diretas para prefeito (art. 160,\nI). Todo esse poder dado ao governador era mitigado por sua investidura\na partir de eleição por sufrágio universal, voto direto e secreto (art.\n65, §1^o^), não mais por nomeação do presidente da República, ainda que\nsua autonomia fosse prejudicada pela possibilidade de ser julgado pelo\nSuperior Tribunal Militar por crimes contra a segurança nacional (art.\n72).\n\nEm outros dispositivos a Constituição de 1975 também se apresentou como\ninstrumento jurídico da doutrina de segurança nacional. O art. 24,\nparágrafo único, inciso “a”, proibia a Assembleia Legislativa do estado\nde publicar pronunciamentos “de subversão da ordem política ou social.”\nNo mesmo sentido, foi restringida a independência dos membros do Poder\nLegislativo municipal, que eram invioláveis por suas opiniões, palavras\ne votos, salvo nos casos previstos na Lei de Segurança Nacional (art.\n178, *caput*).\n\nNo capítulo intitulado “Do desenvolvimento econômico”, foi apresentada\numa norma programática direcionada ao desenvolvimento, à justiça social\ne à elevação do nível de vida e do bem-estar da população (art. 117).\nEntre as prescrições desse artigo, destacam-se a proteção da pequena e\nmédia empresa (inciso n) e o planejamento da Região Metropolitana\n(inciso m). Para essa região, a Carta exigiu do legislador a instituição\nde órgãos de coordenação e consulta (art. 218, §2^o^), a fim de\norganizar os serviços de interesse comum aos municípios integrantes\n(§3^o^). Uma das características mais inovadoras da Constituição de 1975\ndentro do título sobre a ordem econômica e social – que engloba extensa\nregulamentação de direitos sociais, como assistência social, educação e\nsaúde – foi a preocupação com o meio ambiente, declarada no art. 119: “o\ndesenvolvimento econômico deve conciliar-se com a proteção do meio\nambiente.” Essa norma, sem precedente na Constituição Federal, foi\nreflexo da Conferência de Estocolmo sobre o Meio Ambiente, realizada\ntrês anos antes.\n\nA Constituição estadual de 1975 permaneceu em vigor até o final do\nregime militar. Durante os últimos anos do regime, porém, sofreu\nmodificações, como as implementadas pela Emenda Constitucional n^o^ 23,\nde 1982, que representaram, em termos jurídico-constitucionais, a\nabertura lenta, gradual e segura imaginada por Geisel. Um ano após a\npromulgação da Constituição democrática de 5 de outubro de 1988, seria\nsubstituída por uma nova Carta.\n\n*Pedro Jimenez Cantisano*\n\nFONTES: *Constituição do Estado do Rio de Janeiro* (1975); *Constituição\nda República Federativa do Brasil* (1967); *Decreto-Lei n^o^ 1 estadual*\n(15/3/1975); *Emenda Constitucional n^o^ 1* (17/10/1969); *Emenda\nConstitucional n^o^ 22* (29/6/1982); *Emenda Constitucional n^o^ 23*\n(6/9/1982); FERREIRA, M.; GRYNSZPAN, M. *Volta*; *Lei Complementar n^o^\n14* (8/6/1973); *Lei Complementar n^o^ 20* (1/7/1974); MOTTA, M.\n*Fusão*; SARMENTO, C. *N**ovo*.\n","ref":"FONTES: *Constituição do Estado do Rio de Janeiro* (1975); *Constituição\nda República Federativa do Brasil* (1967); *Decreto-Lei n^o^ 1 estadual*\n(15/3/1975); *Emenda Constitucional n^o^ 1* (17/10/1969); *Emenda\nConstitucional n^o^ 22* (29/6/1982); *Emenda Constitucional n^o^ 23*\n(6/9/1982); FERREIRA, M.; GRYNSZPAN, M. *Volta*; *Lei Complementar n^o^\n14* (8/6/1973); *Lei Complementar n^o^ 20* (1/7/1974); MOTTA, M.\n*Fusão*; SARMENTO, C. *N**ovo*.\n","dic":"DPRRJ"}