{"title":"ALMEIDA, Paulo de","cargoss":null,"author":null,"content":"ALMEIDA, Paulo de\n=================\n\n\\* dep. fed. RJ 1991-1995 e 1999-2002.\n\n*Paulo Cardoso de Almeida* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 12 de julho de 1950, filho de José Marques de Almeida e\nde Maria Rodrigues Cardoso.\n\nEm 1979, foi assessor de comunicação e imprensa da prefeitura de São\nJoão do Meriti, permanecendo no exercício dessas funções até o ano\nseguinte, quando foi designado para a diretoria de rendas desse mesmo\nmunicípio. Em 1982, deixou o cargo para concorrer, pelo Partido\nTrabalhista Brasileiro (PTB), a uma cadeira de vereador na Câmara\nMunicipal de São João do Meriti. Eleito, iniciou seu mandato no ano\nseguinte e tornou-se o líder de seu partido na Câmara, cargo que\nocuparia até 1987. Ainda em 1983, foi presidente da Comissão de Defesa\ndo Consumidor e presidente da Comissão de Transportes.\n\nDurante a legislatura, teve o mandato de vereador prorrogado por dois\nanos pelo Congresso Nacional, medida adotada para desvincular as\neleições municipais dos pleitos estaduais e federais.\n\nNo pleito de novembro de 1986, candidatou-se a uma cadeira na Assembleia\nLegislativa, na legenda do Partido Trabalhista Renovador (PTR), não\nobtendo sucesso. Em novembro de 1988, concorreu na reeleição à Câmara\nMunicipal de São João do Meriti, na legenda do Partido Democrata Cristão\n(PDC). Eleito, iniciou seu segundo mandato em janeiro de 1989. Nesse\nmesmo ano, realizou uma viagem às cidades de Vila de Buticas e Vila da\nFeira, em Portugal, na qualidade de representante da Câmara Municipal de\nSão João do Meriti. Até 1990, ocupou a presidência da Mesa da Câmara e\nda Comissão Organizadora da Lei Orgânica do Município. Em outubro desse\núltimo ano, candidatou-se pelo PTR a uma vaga na Câmara dos Deputados\npelo Rio de Janeiro.\n\nEleito, iniciou seu mandato de deputado federal em fevereiro de 1991,\ntendo participado, nesse mesmo ano, como membro titular da Comissão de\nViação e Transportes, Desenvolvimento Urbano e Interior.\n\nNa sessão de 29 de setembro de 1992, votou a favor da abertura de um\nprocesso de *impeachment* contra o presidente Fernando Collor de Melo,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência após a votação na Câmara,\nCollor renunciou ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal. Na ocasião foi efetivado na\npresidência o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nEm setembro de 1993 Paulo de Almeida deixou o PTB, partido no qual havia\ningressado ao se desligar do PTR, e filiou-se ao Partido Social\nDemocrático (PSD). Sua filiação a esse partido ocorreu em meio a\ndenúncias de que deputados federais estariam ingressando no PSD em troca\nde dinheiro. O PSD não dispunha de número de parlamentares (15) para\nlançar um candidato próprio às eleições presidenciais de outubro de\n1994. Às vésperas do fim do prazo para a inscrição de candidatos à\nPresidência da República, o PSD, inesperadamente, aumentou sua bancada\ncom a filiação de 13 deputados. Segundo as denúncias, o governador de\nSão Paulo, Luís Antônio Fleury Filho (1991-1995), contando com o\npatrocínio de uma empreiteira, estaria por trás da campanha de filiação,\ncujo objetivo era obter uma legenda para a disputa das eleições\npresidenciais e uma parcela de tempo maior durante o horário de\npropaganda gratuita nos meios de comunicação.\n\nEntre 1993 e 1994, Almeida foi presidente da Liga Independente das\nEscolas de Samba do Rio de Janeiro.\n\nNas votações importantes no Congresso Nacional, durante a legislatura\n1991-1995, votou a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF) – imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para saúde –, do\nFundo Social de Emergência (FSE) – que permitia ao governo transferir\nrecursos de áreas como saúde e educação para ter maior liberdade de\nadministração das verbas – e do fim do voto obrigatório.\n\nCandidatou-se à reeleição na legenda do PSD no pleito de 3 de outubro de\n1994, mas não conseguiu se eleger. Dezesseis dias depois, no entanto, o\nTribunal Regional Eleitoral do Rio de Janeiro (TRE/RJ) decidiu anular o\npleito por suspeitas de fraude. Juntamente com os candidatos Itamar\nSerpa e Márcia Cibilis Viana, Paulo de Almeida teve seu nome citado\nentre os principais acusados nas denúncias. Realizada uma nova eleição\nem novembro, também não conseguiu se eleger. Com isso, deixou a Câmara\nem janeiro de 1995, ao fim de seu mandato.\n\nCandidatou-se a prefeito de São João de Meriti em outubro de 1996, mas\nnão foi bem-sucedido. Em agosto de 1997 filiou-se ao Partido\nProgressista Brasileiro (PPB) e nessa legenda candidatou-se a uma\ncadeira na Câmara no pleito de outubro de 1998, obtendo a segunda\nsuplência. Em fevereiro de 1999, com a indicação do deputado Francisco\nSilva para a Secretaria de Habitação do Estado do Rio de Janeiro, no\ngoverno de Anthony Garotinho (1999-2002), assumiu uma cadeira na Câmara\ndos Deputados. Deixou a vaga em 2002 com o retorno do titular.\n\nNos pleitos de outubro de 2006 e 2010, candidatou-se sem sucesso a\ndeputado federal pelo Rio de Janeiro na legenda do Partido Democrático\nTrabalhista (PDT).\n\nFoi presidente da Escola de Samba Caprichosos de Pilares e do São\nCristóvão Futebol e Regatas, no Rio de Janeiro.\n\nFoi casado com Sandra Regina Rosa de Almeida, com quem teve dois filhos.\n\n*Eduardo Junqueira* {align=\"right\"}\n-------------------\n\nFONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1991-1995); CÂM.\nDEP. *Quadro*;*Folha de S.Paulo* (18/9/1994); *Globo* (4 e 21/11/1994,\n31/8/1997, 7/10/1998); *IstoÉ* (13/10/1993); *Jornal do Brasil*\n(10/10/1993).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.* Repertório (1991-1995); CÂM.\nDEP. *Quadro*;*Folha de S.Paulo* (18/9/1994); *Globo* (4 e 21/11/1994,\n31/8/1997, 7/10/1998); *IstoÉ* (13/10/1993); *Jornal do Brasil*\n(10/10/1993).\n","dic":"DPRRJ"}