{"title":"CORBISIER, Roland","cargoss":["jornalista","const. est. GB 1960-1961","dep. est. GB 1961-1963","dep."],"author":"Beatriz Kushnir","content":"**CORBISIER, Roland**\n\n\\* jornalista; const. est. GB 1960-1961; dep. est. GB 1961-1963; dep.\nfed. GB 1963-1964.\n\n*Roland Cavalcanti de Albuquerque Corbisier* nasceu na cidade de São\nPaulo no dia 9 de outubro de 1914, filho de Gabriel Corbisier e de Dulce\nCavalcanti de Albuquerque Corbisier.\n\nFez o curso secundário nos colégios São Luís e São Bento, e em 1932\ningressou na Faculdade de Direito da Universidade de São Paulo e na\nFaculdade de Filosofia de São Bento. Ainda acadêmico integrou o círculo\nde intelectuais que se agrupava em torno de Plínio Salgado, tendo\nparticipado assim do movimento integralista desde sua etapa inicial. Em\nfevereiro e maio de 1934 compareceu ao I Congresso Integralista,\nrealizado em Vitória com a finalidade de reunir os vários núcleos\nestaduais e estruturar a Ação Integralista Brasileira (AIB) em nível\nnacional. O conclave aprovou a tese de Plínio Salgado, chefe nacional do\nmovimento, da direção única da AIB, bem como os estatutos e a\nestruturação interna da organização. Corbisier colaborou a seguir com o\nsemanário integralista *A* *Ofensiva*, que circulou a partir de maio de\n1934. Diplomado em 1936 pela Faculdade de Direito de São Paulo, no ano\nseguinte começou a trabalhar no departamento jurídico da Companhia\nÍtalo-Brasileira de Seguros Gerais e foi convidado a lecionar filosofia\nna Faculdade de Filosofia de São Bento.\n\nEm 1939, em pleno Estado Novo (1937-1945), participou da reunião\nrealizada em Vila Mariana, na cidade de São Paulo, na qual Raimundo\nPadilha expôs a orientação do chefe Plínio Salgado, exilado em Portugal\ndesde a fracassada tentativa de levante contra Getúlio Vargas em maio de\n1938. Segundo Plínio Salgado, os antigos integralistas deveriam procurar\num contato mais estreito com Vargas. Alguns presentes manifestaram-se\ncontrários a essa orientação, o que, todavia, não foi considerado por\nPadilha.\n\nEm 1940, Corbisier foi contratado para lecionar filosofia no Colégio do\nEstado, em São Paulo. Por essa época, participou também da fundação do\nCentro de Estudos Jackson de Figueiredo. Com a volta de Plínio Salgado\nem 1945, após consultá-lo e constatar as divergências de opinião que se\nhaviam criado entre ambos, rompeu com o integralismo. Em 1946 fundou a\nLivraria Planalto e no ano seguinte fundou e assumiu a direção da\nrevista *Colégio.* Em 1949 e 1950, fez estudos e conferências sobre\ntemas filosóficos, sociológicos e literários, depois parcialmente\nreunidos em livro, e participou da fundação do Instituto Brasileiro de\nFilosofia, onde se tornou diretor de cursos e proferiu conferências.\n\nEm fins de 1949 tornou-se redator e colaborador no jornal *O Estado de\nS. Paulo*. Nessa época foi nomeado diretor da Divisão de Ação Social da\nReitoria da Universidade de São Paulo, integrando ainda, como\nconselheiro, o Instituto de Economia Gastão Vidigal, da Associação\nComercial de São Paulo. Ministrou também, no auditório da Biblioteca\nMunicipal e no Museu de Arte Moderna de São Paulo, vários cursos de\nintrodução à filosofia e de história da filosofia, colaborando ainda na\nimprensa carioca, particularmente em *Letras e* *Artes*, suplemento\nliterário do jornal *A Manhã*. Em 1952 fundou o Instituto de Economia e\nPolítica da Federação do Comércio do Estado de São Paulo, e\nrepresentou-o, assim como ao jornal *O Estado de S. Paulo*, na IV\nReunião do Conselho Interamericano de Comércio e Produção, realizada em\nLima, no Peru.\n\nAinda em 1952, com a ampliação dos debates sobre a questão do petróleo,\nsobre os rumos do desenvolvimento nacional e, de modo geral, sobre os\nproblemas da sociedade brasileira, participou de um grupo de estudos que\nno último fim de semana de cada mês se reunia no Parque Nacional de\nItatiaia, no estado do Rio. Do “grupo Itatiaia”, como ficou conhecido,\nfaziam parte também, entre outros, Hélio Jaguaribe, Rômulo de Almeida,\nCândido Mendes de Almeida, Inácio Rangel e Evaldo Correia Lima. Em 1953,\no grupo Itatiaia decidiu organizar-se formalmente, criando o Instituto\nBrasileiro de Economia, Sociologia e Política (IBESP), que passou a\neditar a revista *Cadernos do Nosso Tempo* e a promover cursos e\nconferências de extensão universitária.\n\nDo ISEB à cassação\n\nEm março de 1954, Corbisier transferiu-se para o Rio de Janeiro, então\nDistrito Federal, passando a trabalhar no Ministério da Educação e\nCultura (MEC). De abril a maio desse ano colaborou no jornal carioca\n*Tribuna da Imprensa* e, no governo de João Café Filho (1954-1955), foi\nnomeado pelo então ministro da Educação, Cândido Mota Filho, secretário\nda Assistência Técnica de Educação e Cultura do MEC.\n\nEm 1955, os integrantes do IBESP decidiram ampliar sua ação e criar um\nórgão através do qual pudessem influir nas decisões oficiais relativas à\norientação da política de desenvolvimento. Através do Decreto n^o^\n37.608, de 14 de julho desse ano (portanto, ainda no governo Café\nFilho), foi criado o Instituto Superior de Estudos Brasileiros (ISEB),\nórgão do MEC dotado de autonomia administrativa e de liberdade de\npesquisa, de opinião e de cátedra, destinado ao estudo, ao ensino e à\ndivulgação das ciências sociais, visando à compreensão crítica da\nrealidade brasileira. O instituto deveria ser dirigido por um conselho\ncurador presidido pelo ministro da Educação e composto de oito membros\ndesignados pelo presidente da República. Foram nomeados para integrar o\nconselho Roland Corbisier, Adroaldo Junqueira Aires, Anísio Teixeira,\nErnesto Luís de Oliveira Júnior, Hélio Cabal, Hélio Jaguaribe, Roberto\nCampos e Temístocles Cavalcanti. Corbisier foi escolhido por seus\ncompanheiros para assumir o cargo de diretor executivo do ISEB.\n\nIniciando suas atividades no momento em que Juscelino Kubitschek assumia\na presidência da República (1956-1961), o ISEB elaborou, através de seus\ncursos e publicações, uma ideologia “nacional-desenvolvimentista” em\ncuja divulgação Corbisier teve papel destacado. Em 1958, entretanto, uma\ncrise interna dividiu a direção do instituto, opondo ao grupo liderado\npor Hélio Jaguaribe a corrente da qual faziam parte entre outros\nCorbisier e Alberto Guerreiro Ramos, partidários de uma atuação menos\nacadêmica e mais engajada.\n\nAinda em julho de 1958, Corbisier atuou como delegado do Brasil junto à\nVI Reunião do Conselho Econômico e Social da Organização das Nações\nUnidas (ONU), em Genebra, na Suíça.\n\nEm 1960 Corbisier ingressou no Partido Trabalhista Brasileiro (PTB) e,\nnas eleições de outubro, elegeu-se deputado à Assembleia Constituinte do\nestado da Guanabara. Deixou então a direção do ISEB, sendo substituído\npor Álvaro Vieira Pinto. Assumindo o mandato em fevereiro de 1961,\nparticipou da grande comissão encarregada de elaborar o anteprojeto\nconstitucional e foi líder da oposição. Na legislatura ordinária que se\nseguiu à promulgação da nova Carta estadual (27/3/1961), foi presidente\nda Comissão de Constituição e Justiça da Assembleia.\n\nEleito em outubro de 1962 primeiro suplente de deputado federal pela\nGuanabara, sempre na legenda do PTB, deixou a Assembleia carioca em\njaneiro de 1963, ao final do mandato. Em março seguinte foi nomeado\nprocurador adjunto substituto da Justiça do Trabalho e exerceu essas\nfunções até agosto, quando assumiu uma cadeira na Câmara dos Deputados.\nNessa legislatura integrou a Comissão de Constituição e Justiça e\napresentou projetos de lei relativos à legislação trabalhista,\nparticipando do grupo que apoiava com mais vigor a política nacionalista\ne as reformas de base propostas pelo presidente João Goulart\n(1961-1964).\n\nCom o movimento político-militar de 31 de março de 1964, que depôs\nGoulart, teve início uma série de medidas destinadas a punir os\nelementos e instituições ligados ao antigo governo. No dia 9 de abril de\n1964 foi editado o Ato Institucional n^o^ 1 (AI-1), que transferiu para\no Executivo importantes prerrogativas do Legislativo e, entre outras\natribuições, permitiu a cassação de mandatos parlamentares. Corbisier\nfoi incluído na primeira lista de cassados, publicada no dia seguinte.\nTrês dias depois foi decretada a extinção do ISEB e, em seguida, foi\ninstaurado um inquérito policial-militar (IPM) para apurar suas\natividades. Assim como todos os diretores e professores do ISEB,\nCorbisier foi arrolado no IPM. Em setembro, foi demitido do cargo de\nprocurador da Justiça do Trabalho.\n\nEm 3 de outubro de 1965, realizaram-se eleições para o governo da\nGuanabara. Francisco Negrão de Lima, candidato da coligação entre o PTB\ne o Partido Social Democrático (PSD), derrotou por ampla margem de votos\nseu principal adversário, Carlos Flexa Ribeiro, da União Democrática\nNacional (UDN). Esse resultado desagradou aos militares mais radicais,\nda chamada “linha dura”, e também à UDN, que acusou Negrão de ter\nsolicitado e obtido o apoio dos comunistas para se eleger. Enquanto o\ngoverno federal editava o AI-2 (27/10/1965) para satisfazer à “linha\ndura”, garantindo em contrapartida a posse de Negrão, este era indiciado\nno IPM instaurado desde setembro de 1964, sob a direção do coronel\nFerdinando de Carvalho, para apurar as atividades do Partido Comunista\nBrasileiro (PCB).\n\nAcusado de, juntamente com Valério Konder, ter negociado o apoio dos\ncomunistas a Negrão de Lima, Corbisier esteve preso nos meses de\nnovembro e dezembro de 1965 no Departamento de Ordem Política e Social\n(DOPS), no Batalhão de Guardas e na Polícia do Exército. A despeito de\ntodas as tentativas de impedir sua posse, Negrão assumiu o governo da\nGuanabara em 5 de dezembro de 1965. O relatório do IPM do PCB foi\nfinalmente encaminhado à Procuradoria Geral da Justiça Militar em agosto\nde 1966, resultando no arrolamento de 74 militantes comunistas e na\ncassação dos direitos políticos de 59 pessoas com base no AI-2.\n\nEntre 1971 e 1974 Corbisier foi assessor editorial da *Enciclopédia\nMirador Internacional*, onde colaborou particularmente na área de\nfilosofia. A partir de então voltou a ministrar cursos e proferiu\nconferências sobre filosofia, política e estética.\n\nFundador da revista *Clima*, filiou-se à Sociedade Paulista de\nEscritores, à Associação Brasileira de Escritores e à Associação\nPaulista de Imprensa. Foi eleito e reeleito, a partir do final dos anos\n1980, membro do conselho administrativo da Associação Brasileira de\nImprensa (ABI).\n\nFaleceu no Rio de Janeiro em 10 de fevereiro de 2005.\n\nCasou-se com Camila Cerqueira César Corbisier, com quem teve dois\nfilhos.\n\nAlém de artigos em jornais e revistas, traduções e prefácios para vários\nlivros, publicou *Poemas, consciência e nação* (ensaios, 1950);\n*Situação e problemas da pedagogia* (1952); *Responsabilidade das\nelites* (ensaios e conferências, 1952); *Imagens da Suíça* (impressões\nde viagens, 1953); *Perspectivas da democracia no Brasil* (1953);\n*Formação e problema da* *cultura brasileira* (1958); *Brasília e o\ndesenvolvimento nacional* (1960);*Enciclopédia filosófica* (1964);\n*Reforma ou revolução* (1968); *Da política e do poder político* (1975);\n*Filosofia política e liberdade* (1975); *Filosofia e* *crítica radical*\n(1976); *JK e a luta pela presidência, uma campanha civilista* (1976);\n*Autobiografia filosófica* (1978); *Filosofia no Brasil* (1978); *Os\nintelectuais e a* *revolução* (1980); *Engels, textos escolhidos*\n(1981); *Introdução à filosofia* (1981); *Raízes da violência* (1991);\n*Introdução à filosofia*, tomo I (1983), tomo II, parte 1 (1984), tomo\nII, parte 2 (1988),tomo II, parte 3 (1994) e tomo II, parte 4 (1996).\nPossui cerca de duzentos artigos publicados no jornal *Tribuna da\nImprensa*, e 40 no *Jornal do Brasil*.\n\nBeatriz Kushnir\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.* Repertório (1963-1967);\nCURRIC. BIOG.; ENTREV. TRINDADE, H.; *Grande encic. portuguesa*; *Jornal\ndo Brasil* (16/10/1960, 14/10/1966, 7/4/1974, 30/6/1976); MACEDO, R.\n*Efemérides*; MELO, L. *Dicionário*; MELO, O*. Marcha*; MENESES, R*.\nDicionário*; NÉRI, S. *16*; *Ofensiva*; *Quem é quem no Brasil*; SILVA,\nH. *1938*; TAVARES, J. *Radicalização*.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.* Repertório (1963-1967);\nCURRIC. BIOG.; ENTREV. TRINDADE, H.; *Grande encic. portuguesa*; *Jornal\ndo Brasil* (16/10/1960, 14/10/1966, 7/4/1974, 30/6/1976); MACEDO, R.\n*Efemérides*; MELO, L. *Dicionário*; MELO, O*. Marcha*; MENESES, R*.\nDicionário*; NÉRI, S. *16*; *Ofensiva*; *Quem é quem no Brasil*; SILVA,\nH. *1938*; TAVARES, J. *Radicalização*.\n","dic":"DPRRJ"}