{"title":"CORONEL JAIRO","cargoss":["dep. est. RJ 2003-2011."],"author":"Adriana Clen","content":"**CORONEL JAIRO**\n\n\\* dep. est. RJ 2003-2011.\n\n*Jairo de Sousa Santos* nasceu na cidade do Rio de Janeiro, então\nDistrito Federal, no dia 20 de outubro de 1949.\n\nFormou-se em direito e em administração de empresas. Entretanto, iniciou\nsua carreira profissional como comentarista esportivo. Posteriormente,\ningressou na Academia de Polícia Militar do Rio de Janeiro, onde\nalcançou o posto de coronel.\n\nEm 2002, foi eleito deputado estadual no Rio de Janeiro pelo Partido\nSocial Cristão (PSC) com mais de 20 mil votos, recebidos principalmente\nna Zona Oeste. Durante o primeiro mandato na Assembleia Legislativa do\nRio de Janeiro (ALERJ), foi líder do PSC e presidente das comissões de\nSegurança Pública e Assuntos da Polícia, de Política Urbana, Habitação e\nAssuntos Fundiários, e de Legislação Constitucional Complementar e\nCódigos. Foi também vice-presidente da Comissão de Constituição e\nJustiça e membro da Comissão de Trabalho, Legislação e Seguridade\nSocial. Foi o autor da Lei n^o^ 4.331/2004, que obrigou as boates a\ninstalarem circuitos de vigilância, com sistema de monitoração e\ngravação eletrônica de imagens, a fim de assegurar a integridade física\ndos frequentadores, e da Lei n^o^ 4.848/2006, que determinou a mudança\nda carteira funcional de policiais militares e bombeiros ao passarem\npara a reserva.\n\nFoi reeleito deputado estadual em 2006 com 50.818 votos, e durante o\nsegundo mandato foi vice-presidente da Mesa Diretora da ALERJ. Foi autor\nda Lei n^o^ 5.160/2007, que instituiu o programa Maternidade Cidadã no\nEstado do Rio de Janeiro, destinado a incentivar o empregador a\nprorrogar voluntariamente por 60 dias a licença-maternidade prevista na\nConstituição Federal. Foi responsável também pela Lei n^o^ 5.020/2007,\nque criou o Programa de Saúde do Adolescente, e um dos autores da Lei\nn^o^ 5.315/2008, que instituiu o Conselho Estadual de Economia Solidária\n(CEES-ERJ). Integrou, ainda, as comissões de Esporte e Lazer e de\nTurismo e foi suplente da Comissão de Minas e Energia. Encerrou o\nmandato em 2011.\n\n*Adriana Clen*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=185\\>. Acesso em:\n8/2/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=185\\>. Acesso em:\n8/2/2011.\n","dic":"DPRRJ"}