{"title":"CORREIA, André","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**CORREIA, André**\n\n\\* dep. est. RJ 1999-\n\n*André Gustavo Pereira Correia da Silva* nasceu no Rio de Janeiro, então\nestado da Guanabara, no dia 2 de janeiro de 1964, filho de Luís Antônio\nda Costa Carvalho Correia da Silva e de Maria de Lourdes Pereira Correia\nda Silva.\n\nGraduou-se em administração pela Pontifícia Universidade Católica do Rio\nde Janeiro (PUC-Rio) e fez pós-graduação em administração pública na\nFundação Getulio Vargas (FGV). Em sua trajetória profissional foi chefe\nde divisão na Marinha de Guerra do Brasil; gerente de relações externas\ne desenvolvimento do grupo Brascan e gerente de políticas públicas do\nSebrae/RJ; e membro do conselho de meio ambiente da Associação Comercial\ndo Rio de Janeiro.\n\nEm 1992 foi eleito vereador no município de Valença (RJ), sendo nomeado\nassessor especial do secretário de Estado de Planejamento e Controle.\nEleito deputado estadual em 1998, iniciou em 1999 o primeiro mandato na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ), e no mesmo\nano assumiu a Secretaria de Estado de Meio Ambiente. Reeleito nos\npleitos de 2002 e 2006, dedicou-se em sua atuação parlamentar às\nquestões do meio ambiente. Atuou em prol da recuperação da praia de\nRamos e da construção do piscinão de Ramos. Apresentou 178 proposições\nlegislativas, 42 requisições e/ou pedidos de informação a outros órgãos\n(principalmente do Executivo), e seis proposições relativas a\ntramitações e a outros assuntos da ALERJ. Foi também presidente da\nComissão de Economia da ALERJ.\n\nNas eleições de 2010 foi reeleito deputado estadual no Rio de Janeiro.\nNa ALERJ, integrou as comissões de Segurança Pública e Assuntos de\nPolícia, de Saúde, de Legislação Constitucional Complementar e Códigos,\nde Defesa do Consumidor, de Defesa Civil e de Constituição e Justiça.\n\nCasou-se com Morgana Correia da Silva, com quem teve duas filhas.\n\n*Carolina de Paula*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=163\\>. Acesso em:\n19/10/2010; Página pessoal. Disponível em:\n\\<www.andrecorrea.com.br/main.php?andrecorrea=mandate.profile\\>. Acesso\nem: 19/10/2010; Transparência Brasil. Disponível em:\n\\<www.excelencias.org.br/@candidato.php?id=2689&cs=19\\>. Acesso em:\n19/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=163\\>. Acesso em:\n19/10/2010; Página pessoal. Disponível em:\n\\<www.andrecorrea.com.br/main.php?andrecorrea=mandate.profile\\>. Acesso\nem: 19/10/2010; Transparência Brasil. Disponível em:\n\\<www.excelencias.org.br/@candidato.php?id=2689&cs=19\\>. Acesso em:\n19/10/2010.\n","dic":"DPRRJ"}
