{"title":"CORTES, Meneses","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1962],"estados":["DF"],"autor":[0],"content":"**CORTES, Meneses**\n\n\\* militar; dep. fed. DF 1959-1962.\n\n*Geraldo de Meneses Cortes* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 2 de agosto de 1911, filho de Elói Teixeira Cortes e de\nAlice de Meneses Cortes. Seu avô paterno, Agostinho Cesário de\nFigueiredo Cortes, republicano histórico em Minas Gerais, foi senador\nestadual de 1899 a 1905.\n\nEstudou no Instituto Lafayette e no Colégio Paula Freitas. Sentou praça\nem março de 1928, ingressando na Escola Militar do Realengo, no Rio de\nJaneiro, de onde saiu aspirante em novembro de 1930. Promovido a\nsegundo-tenente em junho do ano seguinte, serviu no 3^o^ Regimento de\nInfantaria (3^o^ RI), na capital federal, até 1932. Em junho desse ano\nfoi promovido a primeiro-tenente e pouco depois participou do combate à\nRevolução Constitucionalista de São Paulo, tendo tomado parte em\nmanobras realizadas no vale do Paraíba.\n\nDe 1932 a 1934 serviu na 2^a^ Brigada de Infantaria, no Rio de Janeiro,\ne ainda nesse último ano foi auxiliar de instrutor de infantaria na\nEscola Militar do Realengo. Participou na Escola de Aviação Militar, no\nCampo dos Afonsos, sempre na capital federal, da repressão à revolta de\nnovembro de 1935 e, no ano seguinte, serviu no Arquivo do Exército, no\nRio, e no 1^o^ Batalhão de Caçadores (1^o^ BC), sediado em Petrópolis\n(RJ). Promovido a capitão em maio de 1937, foi removido para Curitiba,\nonde serviu no 15^o^ BC. De volta à Escola Militar do Realengo em 1939,\naí comandou a 3^a^ Companhia.\n\nServiu na Escola de Estado-Maior do Exército, na capital federal, em\n1944, e foi promovido a major em junho de 1946. Auxiliar de instrutor na\nEscola de Aperfeiçoamento de Oficiais, ainda em 1946 começou a trabalhar\nna secretaria geral do Conselho de Segurança Nacional como conselheiro\nde imigração e colonização, função que desempenharia durante o governo\nde Eurico Dutra, até 1951. Em 1950 dirigiu o Serviço de Trânsito (atual\nDetran) do Distrito Federal, do qual se exonerou por divergências com o\nprefeito Ângelo Mendes de Morais.\n\nPromovido a tenente-coronel em outubro de 1951, serviu na 1^a^ Seção do\nEstado-Maior do Exército (EME) em 1952, quando representou o Brasil na\nComissão Mista Ítalo-Brasileira para Assuntos de Imigração. No ano\nseguinte serviu na Escola Superior de Guerra (ESG), onde foi professor\nde assuntos psicossociais. Transferido para a Diretoria Geral de Pessoal\ndo Exército em 1954, ainda nesse ano – após a morte do presidente\nGetúlio Vargas, ocorrida em 24 de agosto –, foi nomeado pelo presidente\nJoão Café Filho chefe do Departamento Federal de Segurança Pública\n(DFSP).\n\nAcusado de participar da articulação de um suposto golpe em andamento no\ngoverno, que visaria a impedir a posse do presidente eleito Juscelino\nKubitschek, foi preso e afastado do DFSP pelo Movimento do 11 de\nNovembro de 1955, liderado pelo general Henrique Teixeira Lott, ministro\nda Guerra demissionário. O movimento determinou o impedimento dos\npresidentes da República Carlos Luz, em exercício, e Café Filho,\nlicenciado, e empossou na chefia da nação o vice-presidente do Senado,\nNereu Ramos. Após deixar o DFSP, Meneses Cortes assumiu a chefia da\n19^a^ Circunscrição de Recrutamento, em Aracaju. Promovido a coronel em\nagosto de 1956, entre esse ano e 1958 serviu no Nordeste.\n\nNo pleito de outubro de 1958 elegeu-se deputado federal pelo Distrito\nFederal na legenda da União Democrática Nacional (UDN). Assumiu o\nmandato em fevereiro do ano seguinte e, a partir de maio, tornou-se\nvice-líder de seu partido. Ainda em 1959 foi promovido a general de\nbrigada e passou para a reserva. Em junho do mesmo ano, como membro de\numa comissão parlamentar de inquérito instituída por iniciativa da UDN\npara apurar atos de corrupção no DFSP, dirigiu-se à sede do órgão para\nproceder a investigações. Na ocasião, depois de áspera troca de\npalavras, foi agredido fisicamente pelo então chefe do órgão, coronel\nAmauri Kruel, que, em consequência, foi obrigado a deixar o cargo.\n\nEm 1960 foi articulada sua candidatura ao governo do recém-criado estado\nda Guanabara com o apoio do líder udenista Carlos Lacerda, o qual,\nentretanto, lançaria sua própria candidatura e lograria ser eleito em\noutubro do mesmo ano. O episódio levou-o a renunciar ao cargo de\nsecretário-geral da seção carioca da UDN. Entretanto, quando, em 19 de\nagosto de 1961, durante a crise provocada pela condecoração do ministro\ncubano Ernesto “Che” Guevara pelo presidente Jânio Quadros, Lacerda\nameaçou renunciar ao governo do estado, para evitar que isso ocorresse\nembarcou para o Rio de Janeiro acompanhado de Adauto Lúcio Cardoso e foi\nbem-sucedido em seu objetivo. Ainda em junho de 1961 tornou-se líder da\nUDN na Câmara, mas no mês seguinte voltou à condição de vice-líder do\npartido, tendo sido também vice-líder da minoria na Câmara. No pleito de\noutubro de 1962 reelegeu-se deputado federal pela Guanabara na mesma\nlegenda.\n\nProfessor da Academia Militar das Agulhas Negras, em Resende (RJ),\ncursou a Command and General Staff School, a G.L. – Officers School e a\nStrategical Intelligence School, nos EUA. Foi membro da Sociedade\nInteramericana de Planejamento e da Associação Brasileira para a\nPrevenção de Acidentes.\n\nFaleceu em 30 de outubro de 1962, em desastre aéreo, quando viajava para\nBrasília, tendo sido promovido *post mortem*, em 1963, a general de\ndivisão.\n\nEra casado com Tilma Camilo Cortes, com quem teve um filho.\n\nPublicou *O* *serviço de informações e transmissões num RI*, *A batalha\nde Roma*, *Tráfego* *e sua repercussão no urbanismo* e *Migração e*\n*colonização no Brasil*.\n\n*DHBB 1983*\n\nFONTES: ARQ. GETÚLIO VARGAS; CAFÉ FILHO, J. *Sindicato*; CÂM. DEP*.\nAnais* (1961-1, 1962-21); CÂM. DEP. *Deputados*; CÂM*.* DEP. *Relação\ndos dep.*; CÂM. DEP. *Relação* *nominal dos senhores*; CARNEIRO, G.\n*História*; CONSULT. MAGALHÃES, B.; COSTA, M. *Cronologia*; COUTINHO, A.\n*Brasil*; *Grande* *encic. Delta*; *Grande encic. portuguesa*;\nKUBITSCHEK, J. *Meu* (3); LACERDA, C. *Depoimento*; MACEDO, R.\n*Efemérides*; MIN. GUERRA. *Subsídios*; NÉRI, S. *16*; *Quem é quem no\nBrasil*; RIBEIRO FILHO, J. *Dicionário*; SILVA, H. *História*; *Visão*\n(8/12/1975).\n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CAFÉ FILHO, J. *Sindicato*; CÂM. DEP*.\nAnais* (1961-1, 1962-21); CÂM. DEP. *Deputados*; CÂM*.* DEP. *Relação\ndos dep.*; CÂM. DEP. *Relação* *nominal dos senhores*; CARNEIRO, G.\n*História*; CONSULT. MAGALHÃES, B.; COSTA, M. *Cronologia*; COUTINHO, A.\n*Brasil*; *Grande* *encic. Delta*; *Grande encic. portuguesa*;\nKUBITSCHEK, J. *Meu* (3); LACERDA, C. *Depoimento*; MACEDO, R.\n*Efemérides*; MIN. GUERRA. *Subsídios*; NÉRI, S. *16*; *Quem é quem no\nBrasil*; RIBEIRO FILHO, J. *Dicionário*; SILVA, H. *História*; *Visão*\n(8/12/1975).\n","dic":"DPRRJ"}
