{"title":"COSTA, Cícero","cargoss":["dep. est. RJ 1916-1923."],"author":null,"content":"**COSTA, Cícero**\n\n\\* dep. est. RJ 1916-1923.\n\n*Cícero Costa* ingressou no exército e alcançou o posto de coronel.\n\nAtuou politicamente em Niterói, onde alcançou a presidência da Câmara\nMunicipal.\n\nEm 15 de dezembro de 1915 foi eleito deputado estadual na legenda do\nPartido Republicano Fluminense (PRF). Tomou posse como deputado estadual\nem 1916 e durante esse mandato apoiou a eleição do candidato do PRF Raul\nVeiga à presidência do estado do Rio de Janeiro (1918-1922). Em 1917\nsaudou o governo federal pelo estado de guerra entre Brasil e Alemanha.\n\nFoi reeleito deputado estadual em janeiro de 1919 na chapa oficial do\nPRF. Em agosto desse ano pronunciou discurso de apoio ao presidente\nEpitácio Pessoa (1919-1922), que fora eleito em abril. Em maio de 1920,\ndepois da convenção oficial do PRF, o grupo situacionista, liderado por\nNilo Peçanha, passou a adotar a sigla do Partido Republicano do Rio de\nJaneiro (PRRJ), partido que abrigara os nilistas de 1899 a 1911.\n\nFoi reeleito deputado estadual na legenda do PRRJ em dezembro de 1921.\nPor ocasião da sucessão estadual de julho de 1922, apoiou a candidatura\ndo nilista Raul Fernandes contra Feliciano Sodré, candidato do PRF –\nreorganizado a partir da mudança da sigla do Partido Republicano\nConservador Fluminense (PRCF). Realizada a eleição, ambos os candidatos\nse declararam vencedores, o que ensejou uma cisão na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), formando-se duas\nassembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da Assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha (1909-1910), Raul Fernandes temia que o novo\npresidente, Artur Bernardes (1922-1926), eleito em novembro de 1922 e\nadversário de Nilo, decretasse a intervenção federal no estado do Rio.\nAssim, apresentou ao Supremo Tribunal Federal um pedido de *habeas\ncorpus* que assegurasse sua posse. Atendido o pedido, Raul Fernandes foi\ninvestido na presidência do estado, recebendo o cargo de Raul Veiga no\npalácio do Ingá, em Niterói, no dia 31 de dezembro de 1922. Entretanto,\nFeliciano Sodré também foi empossado por sua assembleia no mesmo dia.\nAlegando a duplicidade de poderes no Rio de Janeiro, Artur Bernardes\ndecretou a intervenção federal no estado, em 1923, entregando o\nExecutivo fluminense a Aureliano Leal, que anulou tanto as eleições\nocorridas em 1922 para presidente estadual como as eleições legislativas\nde 1921. Encerrou-se, então, o mandato de Cícero **Costa.**\n\nDurante sua atividade parlamentar apresentou projetos em benefício do\nfuncionalismo público estadual. Posicionou-se nos debates envolvendo a\nAssociação Comercial de Campos, o Liceu de Humanidades de Niterói e a\nFaculdade Teixeira de Freitas, sobre autonomia municipal e sobre o\nprojeto que considerava de utilidade pública o Centro de Imprensa\nFluminense. Participou das comissões de Finanças e Força Pública e de\nFazenda, Orçamento e Força Pública.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1917, 1918, 1919, 1920, 1921).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1917, 1918, 1919, 1920, 1921).\n","dic":"DPRRJ"}