{"title":"COSTA, Elaine","cargoss":["dep. fed. RJ 2003-2007."],"author":"Nina Paiva Almeida","content":"**COSTA, Elaine**\n\n\\* dep. fed. RJ 2003-2007.\n\n*Elaine Carvalho Costa* nasceu em Niterói no dia 12 de maio de 1959,\nfilha de Artur Ferreira da Costa e de Vanice Carvalho da Costa.\n\nProfessora e funcionária pública, estudou economia na Faculdade do\nCentro Educacional de Niterói (Facen), mas não concluiu o curso. Foi\nchefe de gabinete na Câmara Municipal de São Gonçalo de 1989 a 1994, na\nAssembleia Legislativa do Estado de Rio de Janeiro de 1996 a 2000, e da\nprefeitura de São Gonçalo em 2001 e 2002, na gestão de seu marido Henry\nCharles Armond Calvert, o doutor Charles (2001-2004).\n\nEm 2002, elegeu-se deputada federal pelo Rio de Janeiro na legenda do\nPartido Democrático Trabalhista (PDT). Assumiu o mandato em fevereiro de\n2003 e no período seguinte desligou-se do PDT para ingressar\nsucessivamente no Partido do Movimento Democrático Brasileiro (PMDB) –\ndo qual foi primeira-secretária e membro da comissão executiva em São\nGonçalo –, no Partido da Social Democracia Brasileira (PSDB) e no\nPartido Trabalhista Brasileiro (PTB) – do qual foi vice-líder na Câmara\nde 2005 a 2006. Foi ainda membro titular da Comissão Representativa do\nCongresso Nacional, da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização, da Comissão de Fiscalização Financeira e Controle e de\nvárias comissões especiais e externas.\n\nDe fevereiro a junho de 2006 esteve licenciada do mandato. Nesse\nínterim, em maio, a Polícia Federal deflagrou a chamada Operação\nSanguessuga para desarticular um esquema de fraudes em licitações na\nárea de saúde. A investigação apurou que integrantes do esquema\nnegociavam com assessores de parlamentares a liberação de emendas\nindividuais ao Orçamento da União destinadas a municípios específicos.\nCom recursos garantidos, o grupo manipulava a licitação e fraudava a\nconcorrência valendo-se de empresas de fachada. Em junho, foi criada na\nCâmara dos Deputados uma comissão parlamentar de inquérito (CPI) para\ninvestigar as denúncias. Em agosto, a CPI aprovou um relatório parcial,\nrecomendando a cassação do mandato dos parlamentares envolvidos. Entre\nos relacionados estava Elaine Costa, que foi acusada de ter apresentado\nemendas destinadas aos municípios fluminenses de São Gonçalo e de\nTanguá. Elaine foi absolvida pelo plenário da Câmara dos Deputados,\njunto com outros envolvidos no escândalo.Em função das acusações,\ncontudo, em agosto o Tribunal Regional Eleitoral do Rio indeferiu o\nregistro de sua candidatura à reeleição. Após recorrer ao Tribunal\nSuperior Eleitoral, a deputada pôde disputar as eleições de outubro, mas\nnão teve êxito. Em janeiro de 2007, ao final da legislatura, deixou a\nCâmara.\n\nNo dia 6 de maio de 2008, nomeada pelo prefeito Carlos Pereira, do\nPartido Progressista (PP), tomou posse como secretária de Turismo da\nprefeitura de Tanguá (RJ), e permaneceu no cargo até 2010. Em 2012\nocupava a presidência do PTB de Niterói.\n\n*Nina Paiva Almeida*\n\nFONTES: CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/homeagencia/materias.html?pk=94274\\>,\n\\<www.camara.gov.br/internet/deputado/Dep\\_Inativo\\_Detalhe.asp?id=522316\\>.\nContas abertas. Disponível em:\n\\<http://contasabertas.uol.com.br/noticias/detalhes\\_noticias.asp?auto=1475\\>;\nDireito 2. Disponível em: \\<www.direito2.com.br\\>; SENADO. Disponível\nem:\n\\<www.senado.gov.br/web/relatorios/cpi/Sanguessugas/Anexos/Emendas\\_Sintetico\\_Parlamentar/Lev\\_Emendas\\_Sintetico\\_Elaine%20Costa.pdf”\\>;\nSUP. TRIB. FED. Disponível em:\n\\<www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=60910&caixaBusca=N\\>.\nTangua. Disponível em: \\<www.tangua.rj.gov.br/imprimir.php?id=23\\>.\n","ref":"FONTES: CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/homeagencia/materias.html?pk=94274\\>,\n\\<www.camara.gov.br/internet/deputado/Dep\\_Inativo\\_Detalhe.asp?id=522316\\>.\nContas abertas. Disponível em:\n\\<http://contasabertas.uol.com.br/noticias/detalhes\\_noticias.asp?auto=1475\\>;\nDireito 2. Disponível em: \\<www.direito2.com.br\\>; SENADO. Disponível\nem:\n\\<www.senado.gov.br/web/relatorios/cpi/Sanguessugas/Anexos/Emendas\\_Sintetico\\_Parlamentar/Lev\\_Emendas\\_Sintetico\\_Elaine%20Costa.pdf”\\>;\nSUP. TRIB. FED. Disponível em:\n\\<www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=60910&caixaBusca=N\\>.\nTangua. Disponível em: \\<www.tangua.rj.gov.br/imprimir.php?id=23\\>.\n","dic":"DPRRJ"}