{"title":"ALMEIDA, Solange ================","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2011,2007],"datas_fim":[0,2011],"estados":["RJ","RJ"],"autor":[0],"content":"ALMEIDA, Solange\n================\n\n\\* dep. fed. RJ 2007-2011 e 2011-\n\n*Solange Pereira de Almeida* nasceu em Porto Alegre no dia 26 de\nfevereiro de 1961, filha de Vinícius de Almeida e de Zuleika Pereira de\nAlmeida.\n\nIniciou os estudos primários em sua cidade natal e prosseguiu-os no\nColégio Pedro II, no Rio de Janeiro. Concluiu o ensino médio em 1978, no\nColégio Bahiense. Mais tarde ingressou no curso de medicina veterinária\nda Universidade Federal Rural do Rio de Janeiro (UFRRJ) e graduou-se em\n1985.\n\nIngressou na vida pública em 1988, quando se filiou ao Partido da\nMobilização Nacional (PMN) e se elegeu vereadora constituinte na cidade\nde Rio Bonito (RJ). Em 1992, deixou o PMN, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), por cuja legenda reelegeu-se\nvereadora. Ainda durante o segundo mandato, em 1995, trocou o PMDB pelo\nPartido da Frente Liberal (PFL) – atual Democratas (DEM).\n\nNo pleito de outubro de 1996, candidatou-se à prefeitura de Rio Bonito,\ntendo vencido as eleições contra Aires Abdalla Helayel (PMDB), que ficou\nem segundo lugar. Em 2000, deixou o PFL e ingressou nas fileiras do\nPartido Verde (PV). No mesmo ano, concorreu à reeleição, em uma\ncoligação que incluía seu ex-partido, o PFL, o Partido Progressista\nBrasileiro (PPB), o Partido da Social Democracia Brasileira (PSDB) e o\nPartido Comunista do Brasil (PC do B). Sagrou-se vitoriosa ainda no\nprimeiro turno, obtendo 10.260 votos.\n\nDurante o exercício do cargo, fez pós-graduação em políticas públicas na\nEscola de Políticas Públicas e Governo da Universidade Cândido Mendes\n(Ucam), no Rio de Janeiro, entre 2002 e 2003. Em 2004, deixou o PV e\nretornou ao PMDB. No ano seguinte, depois de encerrar seu segundo\nmandato à frente da prefeitura de Rio Bonito, foi nomeada presidente do\nInstituto Vital Brazil, em Niterói (RJ), pela governadora Rosinha\nGarotinho (2003-2007).\n\nNo pleito de outubro de 2006, foi eleita deputada federal pelo estado do\nRio de Janeiro na legenda peemedebista. Pouco antes de ser empossada, o\nMinistério Público do Estado do Rio denunciou-a por suposta compra de\nvotos. A acusação foi apresentada com base na apreensão realizada pela\nJustiça Eleitoral, no dia da eleição, de uma lista com nomes de\neleitores, “santinhos” e a importância de três mil reais em dinheiro com\num de seus cabos eleitorais em Silva Jardim (RJ). A denúncia não teve\nconsequências práticas imediatas e, assim, em fevereiro de 2007 assumiu\no mandato de deputada federal, vindo a tornar-se membro da Comissão de\nSeguridade Social e Família.\n\nPoucos dias depois de sua posse, porém, teve o mandato cassado pelo\nTribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ), por três votos a\ndois. Em atendimento ao recurso que impetrou, o Tribunal Superior\nEleitoral (TSE) lhe concedeu liminar favorável até o julgamento do\nprocesso. Em janeiro de 2008, foi ainda acusada e multada pelo Tribunal\nde Contas do Estado do Rio (TCE-RJ) por irregularidades nos\nprocedimentos na compra de unidades médicas móveis quando esteve à\nfrente da prefeitura de Rio Bonito. Em outubro de 2008, o TSE ratificou\na decisão do TRE e manteve a cassação de seu mandato de deputada\nfederal. Mais uma vez, Solange Almeida apresentou recurso contra a\ndecisão e logrou continuar na Câmara.\n\nNas eleições de outubro de 2008, disputou o cargo de vice-prefeita de\nRio Bonito, na chapa encabeçada por Reginaldo Ferreira Dutra, do Partido\nda República (PR), e foi derrotada por José Luís Alves Antunes, do DEM.\n\nNas eleições de outubro de 2010 concorreu novamente a uma cadeira na\nCâmara dos Deputados, obtendo uma suplência. Deixou a Casa em fevereiro\nde 2011, ao final da legislatura. Em março seguinte, com o afastamento\ndo titular Pedro Paulo, retornou à Câmara dos Deputados.\n\nCasou-se com Carlos Henrique Minardi Pereira, com quem teve uma filha.\n\nFONTES: AZEVEDO, F. *Entrevista*; CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados\\>; *Folha de S.Paulo* (14/5, 21/10/2006,\n11/2, 10/12/2007); Políticos & Políticas. Disponível em:\n\\<http://politicos.br101.org/solange-almeida\\>; TRIB. CONTAS RJ. Solange\nAlmeida Disponível em:\n\\<http://marcioimprensa.blogspot.com/2008/01/tce-multa-solange-almeida.html\\>.\nAcesso em: 5/1/2008; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>.\n","ref":"FONTES: AZEVEDO, F. *Entrevista*; CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados\\>; *Folha de S.Paulo* (14/5, 21/10/2006,\n11/2, 10/12/2007); Políticos & Políticas. Disponível em:\n\\<http://politicos.br101.org/solange-almeida\\>; TRIB. CONTAS RJ. Solange\nAlmeida Disponível em:\n\\<http://marcioimprensa.blogspot.com/2008/01/tce-multa-solange-almeida.html\\>.\nAcesso em: 5/1/2008; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>.\n","dic":"DPRRJ"}
