{"title":"COSTA, Valdir","cargoss":["dep. est. RJ 1967-1979","const. est. RJ 1975."],"author":null,"content":"**COSTA, Valdir**\n\n**\\*** dep. est. RJ 1967-1979; const. est. RJ 1975.\n\n*Valdir Rodrigues da Costa* nasceu no dia 21 de janeiro de 1914.\n\nFormou-se em medicina. Com base política na cidade de Nova Friburgo\n(RJ), candidatou-se a deputado estadual no Rio de Janeiro, no pleito de\nnovembro de 1966, na legenda do Movimento Democrático Brasileiro (MDB).\nEleito, assumiu o mandato no ano seguinte. Durante a legislatura foi\nmembro da Comissão de Educação e Saúde da Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ).\n\nNas eleições de novembro de 1970 reelegeu-se deputado estadual. Durante\no mandato foi vice-presidente da Comissão de Constituição e Justiça e\nmembro das comissões de Saúde, Higiene e Segurança do Trabalho e de\nRedação.\n\nEm novembro de 1974 reelegeu-se mais uma vez deputado estadual, ainda\npelo MDB. O presidente da República Ernesto Geisel (1974-1979) havia\nenviado um projeto de lei ao Congresso Nacional que previa a fusão dos\nestados da Guanabara e do Rio de Janeiro e que, depois de rápida\ntramitação, foi transformado em lei em julho de 1974. Os deputados\nestaduais, que haviam sido eleitos em novembro de 1974 pelos dois\nantigos estados e tomado posse em fevereiro de 1975 para os mandatos\nordinários, passaram a formar, em março, a Assembleia Constituinte\nencarregada de elaborar a Constituição do novo estado do Rio de Janeiro\n– resultante da fusão que ocorreria no dia 15 de março. Nesse mesmo dia\ntomou posse o governador nomeado almirante Faria Lima.\n\nNa Assembleia Constituinte, instalada no dia 15 de março, Waldir\nRodrigues integrou a Comissão de Redação. Na ocasião a maioria\nemedebista era ligada a Chagas Freitas e defendia que não se\nprolongassem no tempo os trabalhos constituintes. Em apenas quatro meses\na nova Carta foi finalizada.\n\nCom a promulgação da nova Constituição estadual em 23 de julho de 1975,\nWaldir Rodrigues retornou ao exercício do mandato ordinário na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\n\nEntre os anos de 1975 e 1976 foi autor de projetos de lei e indicações\nreferentes a questões de saúde pública, como – respectivamente –\n“considerar de utilidade pública a Sociedade de Amigos do Hospital\nEstadual de São Sebastião”, em 13 de maio de 1976; e “prestação de\nassistência financeira e material à Associação dos Hemofílicos da\nGuanabara, entidade de utilidade pública”, em 31 de dezembro de 1975. No\ndia 8 de agosto de 1974 proferiu discurso em que era favorável à tomada\nde medidas pela Secretaria de Saúde do Estado do Rio para evitar a\npropagação da meningite.\n\nNas eleições de novembro de 1978 candidatou-se novamente a deputado\nestadual, mas não se elegeu.\n\nFoi casado com Lea Torres Costa.\n\n*Jonas Dias da Conceição*\n\nFONTES: ARQ. ASSEMB. LEGISL. RJ. DEP. WALDIR COSTA; ASSEMB. LEGISL. RJ.\nDisponível em: \\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>.\nAcesso em: 14/6/2011; ASSEMB. LEGISL. RJ. Lei n^o^ 1.660 (8/6/1990);\nCARDIANO, F. *Eleições*; CASTRO, E. *Nova Friburgo*; *Diário Oficial RJ*\n(2/2/1967, p. 1, Seção IV, 2/2/1971, p. 1, Seção IV, 3/12/1974, p. 15,\nSeção IV, 15/6/1972, p. 8, Seção II, 1/6/1977, p. 35, Seção III); TRIB.\nSUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/cronologia.htm\\>. Acesso em:\n14/7/2011.\n","ref":"FONTES: ARQ. ASSEMB. LEGISL. RJ. DEP. WALDIR COSTA; ASSEMB. LEGISL. RJ.\nDisponível em: \\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>.\nAcesso em: 14/6/2011; ASSEMB. LEGISL. RJ. Lei n^o^ 1.660 (8/6/1990);\nCARDIANO, F. *Eleições*; CASTRO, E. *Nova Friburgo*; *Diário Oficial RJ*\n(2/2/1967, p. 1, Seção IV, 2/2/1971, p. 1, Seção IV, 3/12/1974, p. 15,\nSeção IV, 15/6/1972, p. 8, Seção II, 1/6/1977, p. 35, Seção III); TRIB.\nSUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/cronologia.htm\\>. Acesso em:\n14/7/2011.\n","dic":"DPRRJ"}