{"title":"COTRIM, Eduardo","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1901],"datas_fim":[1903],"estados":["RJ"],"content":"**COTRIM, Eduardo**\n\n\\* dep. est. RJ 1901-1903.\n\n*Eduardo Augusto Torres Cotrim* foi vereador na cidade de Resende (RJ)\nem diversas legislaturas e, em 1901, presidiu a Câmara Municipal desta\ncidade.\n\nElegeu-se deputado estadual no Rio de Janeiro em 30 de dezembro de 1900,\nna legenda do Partido Republicano do Rio de Janeiro (PRRJ), pelo quinto\ndistrito eleitoral, com sede em Resende (RJ). O PRRJ fora fundado em 23\nde julho de 1899 pelos partidários do então presidente do estado do Rio\nde Janeiro Alberto Torres (1897-1900), que romperam com o Partido\nRepublicano Fluminense (PRF) diante das divergências envolvendo a\ninfluência do PRF sobre o governo estadual. Ao nascer como força\nsituacionista, o PRRJ garantiu um lugar de destaque no jogo político\nestadual e no pleito de 1900 conseguiu eleger a maioria dos deputados\nestaduais, vencendo o PRF, agremiação que passou, então, a abrigar a\noposição estadual.\n\nNessa legislatura, iniciada em setembro de 1901, Eduardo Cotrim foi\nsucessivamente eleito membro da Comissão de Comércio, Agricultura,\nIndústria e Colonização da Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ). Em 1902 foi um dos deputados integrantes do “Grupo de\nPetrópolis”, que defendeu a manutenção da capital do estado nessa\ncidade. Esse grupo foi derrotado pelo liderado por Nilo Peçanha, então\nprincipal nome do PRRJ e futuro presidente do estado (1903-1906), que\nconseguiu a aprovação na Assembleia Legislativa da lei n^o^ 542, em\nagosto de 1902, que determinou a volta da capital para Niterói, de onde\nsaíra em 1894. Os trabalhos legislativos ordinários iniciados em\nsetembro desse ano já foram realizados em Niterói.\n\nEm 1903, último ano do mandato, participou da reforma da Constituição\nestadual, articulada pelo recém-eleito presidente estadual Nilo Peçanha\n(1903-1906). Aprovada pela Assembleia Legislativa em 18 de setembro\ndesse ano, a reforma determinou, entre outras medidas, o fortalecimento\ndo Executivo estadual a partir da diminuição das atribuições do\nLegislativo e do Judiciário; o aumento do mandato do presidente estadual\nde três para quatro anos; a redução do número de deputados estaduais de\n60 para 45 e a nomeação pelo presidente estadual dos prefeitos dos\nmunicípios nos quais o governo estadual fosse responsável por parte dos\nfinanciamentos de obras públicas – casos dos importantes municípios de\nNiterói, então capital do estado, Campos e Petrópolis.\n\n*Raimundo Helio Lopes*\n\nFONTE: ASSEMB. LEGISL. RJ. *Anais* (1901-1903); C**ÂM. MUN. RESENDE.\nDisponível em:** \\<www.cmresende.rj.gov.br/historico.php\\>. Acesso:\n8/11/2010; FERREIRA, M. *República*.\n","ref":"","dic":"DPRRJ"}
