{"title":"ALMEIDA, Temístocles de","cargoss":["dep. est. RJ 1901-1906","dep. fed. RJ 1906-1908 e 1918-1920."],"author":"Luciana Pinheiro","content":"**ALMEIDA, Temístocles de**\n\n\\* dep. est. RJ 1901-1906; dep. fed. RJ 1906-1908 e 1918-1920.\n\n*Manuel Temístocles de Almeida*nasceu em Campos (RJ) no dia 21 de\ndezembro de 1865.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito do\nRecife em 1890, de 1891 a 1895 foi promotor público em Campos.\nTransferiu-se então para Santo Antonio de Pádua (RJ) e passou a atuar\ncomo advogado. Posteriormente foi eleito vereador e tornou-se presidente\nda Câmara Municipal.\n\nEm dezembro de 1900 foi eleito deputado estadual. Tomou posse em maio do\nano seguinte e entre 1902 e 1903 integrou a Comissão da Justiça e\nLegislação da Assembleia Legislativa. Reelegeu-se em 1903, e em 1905 foi\nescolhido membro da Comissão da Constituição, Justiça e Instrução\nPública. Exerceu o mandato até 1906, quando foi eleito deputado federal\npelo estado do Rio de Janeiro. Em maio assumiu sua cadeira na Câmara dos\nDeputados e exerceu seu mandato até dezembro de 1908, quando se encerrou\na legislatura. No ano seguinte foi nomeado diretor da Imprensa Nacional,\nórgão em que permaneceu até 1910.\n\nEm dezembro de 1911 assumiu a prefeitura de São Gonçalo, município\nfluminense que governou até outubro de 1913. Em 1916 tornou-se membro da\nseção fluminense da Liga Brasileira contra o Analfabetismo, criada com o\nobjetivo de extinguir o analfabetismo nos municípios do estado do Rio de\nJaneiro até o Centenário da Independência. Na ocasião participou dos\ntrabalhos do conselho consultivo da entidade, também formado por Alfredo\nBacker, Francisco Chaves de Oliveira Botelho, Feliciano Sodré, Eduardo\nCotrim, Leopoldo Bulhões, Otávio Kelly, Mário Viana, Galdino Filho,\nOliveira Viana e Alberto Torres, entre outros.\n\nVoltou a exercer mandato eletivo em 1918, quando foi novamente eleito\ndeputado federal pelo estado do Rio. Reeleito em 1921, ocupou uma\ncadeira na Câmara dos Deputados até dezembro de 1923, quando se encerrou\na legislatura.\n\n*Luciana Pinheiro*\n\nFONTES: ABRANCHES, J. *Governos* (v. 2); ASSEMB. LEGISL. RJ. *Anais*\n(1902, 1905); ASSEMB. LEGISL. RJ. E CONST. *Anais* (1903); Blog do\njornalista Assueres Barbosa. Disponível em:\n*\\<*http://blogdojornalistaassueres.blogspot.com/\\>. Acesso em:\n22/1/2011; CÂM. DEP. *Deputados brasileiros* *(1826-1976)*;NOFUENTES, V.\n*Guerra*.\n","ref":"FONTES: ABRANCHES, J. *Governos* (v. 2); ASSEMB. LEGISL. RJ. *Anais*\n(1902, 1905); ASSEMB. LEGISL. RJ. E CONST. *Anais* (1903); Blog do\njornalista Assueres Barbosa. Disponível em:\n*\\<*http://blogdojornalistaassueres.blogspot.com/\\>. Acesso em:\n22/1/2011; CÂM. DEP. *Deputados brasileiros* *(1826-1976)*;NOFUENTES, V.\n*Guerra*.\n","dic":"DPRRJ"}