{"title":"ALMEIDA, Teodoro Figueira de","cargoss":["dep. est. RJ 1913-1915."],"author":null,"content":"**ALMEIDA, Teodoro Figueira de**\n\n\\* dep. est. RJ 1913-1915.\n\n*Teodoro Figueira de Almeida* nasceu em 1886. Seu avô, o conselheiro\nDomingos de Andrade Figueira, foi jurisconsulto, parlamentar e estadista\ndurante o Império.\n\nIngressou na Faculdade de Ciências Jurídicas e Sociais do Rio de\nJaneiro, então Distrito Federal, em 1907. Nesse período, iniciou seus\nestudos sobre o continente americano e publicou artigos na revista *A\nÉpoca*. Em 1909, integrou a delegação universitária que visitou o\nUruguai com objetivo de apoiar a política do barão do Rio Branco, à\népoca ministro das Relações Exteriores (1902-1912), para a região do Rio\nda Prata.\n\nEra partidário do grupo nilista, ligado politicamente a Nilo Peçanha. Na\neleição de 15 de dezembro de 1912, disputou uma vaga para a Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) na legenda do Partido\nRepublicano Fluminense (PRF). Eleito, assumiu o mandato para a\nlegislatura 1913-1915.\n\nFoi chefe de gabinete do presidente Hermes da Fonseca (1910-1914), cargo\ndo qual se exonerou em maio de 1913 devido a divergências políticas,\nargumentando especialmente a suposta pressão do senador Pinheiro Machado\nsobre o governo federal para ser indicado como candidato à eleição\npresidencial. No mês de outubro desse ano, proferiu duras críticas ao\nsenador na ALERJ.\n\nDurante sua trajetória parlamentar participou de debates jurídicos e\nintegrou a Comissão de Estatística, Divisão Civil e Judiciária. No\ninício da Primeira Guerra Mundial, nos primeiros meses de 1915, redigiu\num estudo sobre o papel do Novo Mundo na política internacional,\nintitulado *A missa da América*, que entregou ao presidente\nnorte-americano Woodrow Wilson (1913-1921).\n\nEm 1916, após deixar a ALERJ, fundou a Liga Americana pela Paz na cidade\ndo Rio de Janeiro. Em 1926, seu estudo *Diagrama de um plano sistemático\npara a solução dos problemas da guerra e a segurança da paz mundial* foi\npublicado no boletim da União Pan-Americana de Washington (EUA).\n\nTrês anos depois, apoiou a candidatura de Júlio Prestes à presidência da\nRepública com artigos publicados na imprensa. Em 30 de maio de 1930,\npublicou, no jornal *A Ordem*, um artigo de cinco páginas sobre o quadro\npolítico nacional e a importância que atribuía à transferência imediata\nda capital federal para o planalto goiano. Esse trabalho recebeu o\ntítulo *Brasília, a cidade histórica da América*, e já intitulava a\npossível nova capital de Brasília, mesmo nome que fora utilizado por\nJosé Bonifácio de Andrade e Silva, então deputado na Assembleia\nConstituinte Imperial de 1823, quando sugeriu uma nova capital para o\nBrasil. O trabalho passou a ser considerado o primeiro projeto de\nBrasília, embora antes disso, em 1927, tenha sido registrado, no\nCartório de Registros de Imóveis de Planaltina, um projeto de autor\ndesconhecido referente à futura capital. Em *Brasília, a cidade\nhistórica da América* justificou a relevância da nova capital como uma\nalternativa prática e barata para a exploração e o desenvolvimento das\nriquezas nacionais, além de contribuir para a integração – social e\neconômica – do país com o seu interior. Segundo, Jeferson Tavares, esse\nprojeto se enquadrava “perfeitamente no discurso historicista da época,\nditado em grande parte pela ideologia do Instituto Histórico e\nGeográfico Brasileiro. Elaborado em homenagem ao próprio Instituto, o\nprojeto deflagrava uma vertente da construção dos heróis desse período\natravés da atribuição de nomes de personalidades políticas, artísticas,\ncientistas, entre outros, como os nomes de ruas, avenidas e praças. Não\npor acaso, foi o projeto escolhido para a primeira edição do jornal\n*Correio Braziliense*, em 21 de abril de 1960, data da inauguração da\nNova Capital”.\n\nPouco antes da Revolução de 1930 proferiu a conferência *A sociologia\ncatólica e a solução dos problemas internacionais americanos* no\nInstituto Histórico e Geográfico Brasileiro*.* No ano seguinte redigiu o\nestudo *O quadro final da brasilidade*, no qual propunha uma saída para\no oceano em Minas Gerais.\n\nFundou a revista *A Brasilidade* e escreveu artigos para os jornais *A\nOrdem*, *O Globo*, *A Vanguarda*, *A Noite* e *Correio da Manhã*. Na\nimprensa utilizou em alguns de seus trabalhos o pseudônimo Th. Emerson.\n\nPublicou *Política americana* (1928), *Esboço da Constituição Federal*\n(1932), *Folhinha educativa da brasilidade* (1932), *Problemas\ninternacionais americanos* (1933), *A revisão do sistema colonial*\n(1936), *Calendário universal perpétuo* (1946) e “Da organização da\njustiça internacional” e “Vitórias diplomáticas de Rio Branco”, ambos no\n*Jornal do Comércio*, em 1945.\n\n*Vicente Saul Moreira dos Santos/Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1913); ALMEIDA, T. *Brasília*;\nALMEIDA, T. *Política*; ALMEIDA, T. *Problemas*; CEBALLOS, V.\n*História*; FERREIRA, M. *República*; *Jornal do Comércio* (3/10/1913);\nTAVARES, J. *Projetos*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1913); ALMEIDA, T. *Brasília*;\nALMEIDA, T. *Política*; ALMEIDA, T. *Problemas*; CEBALLOS, V.\n*História*; FERREIRA, M. *República*; *Jornal do Comércio* (3/10/1913);\nTAVARES, J. *Projetos*.\n","dic":"DPRRJ"}