{"title":"COZZOLINO, Núbia","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2005],"estados":["RJ"],"autor":[0],"content":"**COZZOLINO, Núbia**\n\n\\* dep. est. RJ 1995-2005.\n\n*Núbia Cozzolino* nasceu em Magé (RJ) no dia 8 de fevereiro de 1958,\nfilha de Renato Cozzolino e de Teresa Rodrigues Simões Cozzolino. Seu\npai (1982-1986) e seu irmão Charles Cozzolino (1993-1996) foram\nprefeitos de Magé. A irmã Jane Cozzolino foi deputada estadual\n(2007-2008), o irmão Anderson Cozzolino foi vereador (2009-2010) e\ntambém prefeito do município (2011-), e a irmã Núcia Cozzolino foi\nsecretária municipal de Fazenda. O tio José Cozzolino foi deputado\nestadual (1987-1995), o primo Renato Cozzolino Sobrinho foi deputado\nestadual (1995-1999) e deputado federal (2003-2007), e a prima Marcele\nCozzolino de Oliveira foi secretária municipal de Emprego Trabalho e\nRenda.\n\nNúbia Cozzolino graduou-se em pedagogia e em matemática na Faculdade\nCastelo Branco e fez pós-graduação em didática do ensino superior na\nFaculdade Nair A. Fortes em 1975. Em 1977, fundou com seu pai o Centro\nEducacional Cozzolino. Fundou ainda a primeira faculdade da cidade de\nMagé, a Faculdade Mageense, que posteriormente passou a se chamar\nFaculdade Renato Cozzolino. Foi secretária de Ação Social do município\nde Magé entre os anos de 1993 e 1994, durante a gestão de seu irmão\nCharles, e em 1997 tornou-se professora concursada da rede estadual de\neducação do Rio de Janeiro.\n\nEleita deputada estadual em 1994 pelo Partido Social Democrático (PSD),\ntomou posse na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ) em fevereiro de 1995 e nesse mesmo ano foi escolhida presidente\nda Comissão de Assuntos da Mulher, da Criança e do Adolescente, membro\nefetivo da Comissão Parlamentar de Inquérito (CPI) que investigou a\nadministração da Companhia de Eletricidade do Rio de Janeiro (CERJ), e\npresidente da Comissão Especial criada para investigar obras não\nconcluídas custeadas pelo estado. Em 1997, presidiu a Comissão de Normas\nInternas e Proposições Externas e a CPI que investigou a evasão fiscal\nno estado do Rio de Janeiro.\n\nJá filiada ao Partido Trabalhista Brasileiro (PTB), reelegeu-se deputada\nnas eleições de outubro de 1998. No ano seguinte tornou-se líder do PTB\nna ALERJ, e presidiu a CPI que apurou a compra de remédios para os\nhospitais da rede estadual pela Secretaria de Saúde do Estado do Rio de\nJaneiro, bem como a Comissão Especial criada para acompanhar a reforma\nadministrativa do estado e a CPI sobre a execução do Programa Estadual\nde Desestatização (TED). Filiada agora ao Partido Progressista\nBrasileiro (PPB), foi vice-líder do partido na ALERJ em 2000 e 2001.\n\nEm 2000 disputou pela primeira vez a eleição para a prefeitura de Magé,\nsendo derrotada por Narriman Zito, esposa do então prefeito de Duque de\nCaxias (RJ) Camilo Zito. Nas eleições de outubro de 2002, reelegeu-se\ndeputada estadual pelo PPB. Em 2004, filiada ao Partido do Movimento\nDemocrático Brasileiro (PMDB), candidatou-se novamente a prefeita e\ndessa vez foi eleita. Em 2005 deixou o mandato na ALERJ para assumir a\nprefeitura de Magé.\n\nTambém em 2005, foi condenada pelo Ministério Público por usar dinheiro\npúblico para custear propaganda pessoal. Em setembro, foi alvo de uma\nação civil pública, ajuizada pela Promotoria de Justiça de Tutela\nColetiva do Núcleo Magé, por não ter pago gratificação de produtividade,\ngarantida por dois decretos municipais, a fiscais da Receita e a\ncadastradores, mesmo depois que uma liminar determinou que fosse\nregularizada a situação. A irregularidade implicou a imposição de multas\ndiárias ao município de Magé. Em dezembro de 2009, foi condenada por\nimprobidade administrativa.\n\nSeu nome esteve ainda ligado a um esquema de fraude de licitações e\nsuperfaturamento de serviços em prefeituras (Magé, Santo Antônio de\nPádua, Japeri, Paraíba do Sul, Rio Bonito e Angra dos Reis), que causou\nprejuízo avaliado em mais de cem milhões de reais aos cofres públicos. A\ninvestigação começou a partir de informação do Conselho de Controle de\nAtividades Financeiras (Coaf), que estranhou a movimentação de valores\naltos em um curto espaço de tempo por empresas de pequeno porte que\nteriam sido contratadas para fornecer uniformes escolares que nunca\nforam entregues. Por essa razão a operação desencadeada por policiais da\nDelegacia de Repressão às Ações Criminosas Organizadas (Draco) e pela\nCoordenadoria de Combate à Sonegação Fiscal do Ministério Público,\ndeflagrada em janeiro de 2008, foi chamada de Operação Uniforme\nFantasma. A pedido do Ministério Público, foram expedidos 28 mandados de\nprisão, inclusive do ex-prefeito Charles Cozzolino e da secretária\nmunicipal de Fazenda Núcia Cozzolino.\n\nEm junho de 2008 o Ministério Público denunciou Núbia pelos crimes de\nformação de quadrilha, apropriação e desvio de verbas públicas. A\ndenúncia teve foco em um contrato feito entre a prefeitura de Magé e a\nAssociação Brasileira de Desenvolvimento Humano (ABDH), que vigorou\nentre 2005 e 2008, no qual teria havido supervalorização de serviços e\ndesvio de verbas em benefício próprio ou de terceiros. A promotoria\nindicou a participação dos irmãos de Núbia, Núcia e Charles no esquema,\ne o Tribunal Regional Eleitoral (TRE-RJ) multou, então, a prefeita por\nabuso de poder.\n\nEm maio de 2008 fiscais do TRE-RJ flagraram propaganda irregular\ninstitucional de Núbia em oitocentas kombis que trabalhavam no\ntransporte de passageiros em Magé, o que levou o Ministério Público a\niniciar uma ação de investigação eleitoral. Em razão disso, embora\ntivesse sido reeleita prefeita em outubro de 2008, no dia 11 de dezembro\na Justiça Eleitoral negou sua diplomação. No dia 18 seguinte, Núbia\nreadquiriu o direito de tomar posse, uma vez que o TRE-RJ entendeu que o\njulgamento da ação não produzia efeito sobre a diplomação. Permaneceu no\nexercício do mandato até 10 de setembro de 2009, quando, por decisão do\nTribunal de Justiça do Rio de Janeiro, foi afastada da prefeitura\nacusada de formação de quadrilha e desvio de dinheiro público com base\nem provas obtidas durante a Operação Uniforme Fantasma. Foi condenada\nnuma ação civil pública por improbidade administrativa e teve o mandato\ncassado no dia 17 de dezembro de 2009.\n\nAinda em outubro de 2009 uma fiscalização da Agência Nacional do\nPetróleo (ANP) descobriu que a gasolina de um dos postos de sua\npropriedade estava adulterada. Núbia foi detida, mas após pagar fiança\nfoi liberada. Em janeiro de 2010, foi denunciada pelo Ministério\nPúblico, junto com sua irmã Jane Cozzolino, pela adulteração do\ncombustível.\n\nEm maio de 2010 o TRE-RJ tornou Núbia inelegível por três anos. Nas\neleições de outubro desse mesmo ano, tentou concorrer a deputada\nestadual, agora pelo Partido da República (PR), mas retirou a\ncandidatura após pedido de impugnação feito pelo Ministério Público à\nJustiça Eleitoral. Em março de 2011 foi nomeada assessora especial do\ngabinete do então prefeito de Magé, seu irmão Anderson Cozzolino. Ainda\nem março, o Tribunal de Justiça do Estado do Rio de Janeiro acolheu o\nparecer do Grupo Especial de Procuradores de Justiça de Tutela Coletiva,\ndo Ministério Público do Estado do Rio de Janeiro, e por unanimidade\nmanteve a condenação da ex-prefeita de Magé por ato de improbidade\nadministrativa.\n\n*Lígia Teixeira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); *Dia*. Disponível em:\n\\<http://odia.terra.com.br/rio/htm/operacao\\_uniforme\\_fantasma\\_ja\\_tem\\_22\\_presos\\_147046.asp\\>;\n*Estado de S. Paulo*: Disponível em:\n\\<www.estadao.com.br/noticias/nacional,pmdb-quer-dados-do-mp-para-decidir-se-expulsa-prefeita,116570,0.htm\\>,\n\\<www.estadao.com.br/noticias/nacional,irmaos-de-ex-prefeita-de-mage-sao-acusados-de-desvio,446956,0.htm,\\>,\n\\<www.estadao.com.br/noticias/nacional,prefeita-de-mage-rj-e-acusada-de-adulterar-combustivel,497149,0.htm\\>,\n\\<www.estadao.com.br/noticias/nacional,operacao-da-pf-prende-19-no-rio-por-fraudes-em-licitacoes,114672,0.htm\\>;\n*Extra*. Disponível em:\n\\<http://extra.globo.com/noticias/rio/prefeita-afastada-de-mage-nubia-cozzolino-cassada-pela-justica-382651.html\\>,\n\\<http://extra.globo.com/noticias/rio/mage-justica-cassa-de-novo-mandato-de-nubia-cozzolino-375813.html\\>;\n*Folha de S.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u409395.shtml\\>; G1.\nDisponível:\n\\<http://g1.globo.com/Noticias/Rio/0,,MUL919590-5606,00-JUSTICA+ELEITORAL+IMPEDE+NUBIA+COZZOLINO+DE+ASSUMIR+NOVO+MANDATO.html\\>;\n*Globo*. Disponível em:\n\\<http://oglobo.globo.com/rio/mat/2009/09/10/nubia-cozzolino-afastada-da-prefeitura-de-mage-767546571.asp\\>,\n\\<http://oglobo.globo.com/pais/mat/2011/03/12/ex-prefeita-nubia-cozzolino-protagoniza-cenas-dignas-do-personagem-da-novela-mostra-que-continua-mandar-em-mage-924000660.asp\\>,\n\\<http://oglobo.globo.com/rio/mat/2008/01/24/mp\\_operacao\\_uniforme\\_fantasma\\_prende\\_19-328181507.asp\\>;\n*Jornal do Brasil*. Disponível em:\n\\<www.jb.com.br/rio/noticias/2011/03/23/ex-prefeita-de-mage-nubia-cozzolino-torna-se-oficialmente-ficha-suja/\\>;\nTRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tre-rj.jus.br/imprensa/jsp/noticias.jsp\\#\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); *Dia*. Disponível em:\n\\<http://odia.terra.com.br/rio/htm/operacao\\_uniforme\\_fantasma\\_ja\\_tem\\_22\\_presos\\_147046.asp\\>;\n*Estado de S. Paulo*: Disponível em:\n\\<www.estadao.com.br/noticias/nacional,pmdb-quer-dados-do-mp-para-decidir-se-expulsa-prefeita,116570,0.htm\\>,\n\\<www.estadao.com.br/noticias/nacional,irmaos-de-ex-prefeita-de-mage-sao-acusados-de-desvio,446956,0.htm,\\>,\n\\<www.estadao.com.br/noticias/nacional,prefeita-de-mage-rj-e-acusada-de-adulterar-combustivel,497149,0.htm\\>,\n\\<www.estadao.com.br/noticias/nacional,operacao-da-pf-prende-19-no-rio-por-fraudes-em-licitacoes,114672,0.htm\\>;\n*Extra*. Disponível em:\n\\<http://extra.globo.com/noticias/rio/prefeita-afastada-de-mage-nubia-cozzolino-cassada-pela-justica-382651.html\\>,\n\\<http://extra.globo.com/noticias/rio/mage-justica-cassa-de-novo-mandato-de-nubia-cozzolino-375813.html\\>;\n*Folha de S.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u409395.shtml\\>; G1.\nDisponível:\n\\<http://g1.globo.com/Noticias/Rio/0,,MUL919590-5606,00-JUSTICA+ELEITORAL+IMPEDE+NUBIA+COZZOLINO+DE+ASSUMIR+NOVO+MANDATO.html\\>;\n*Globo*. Disponível em:\n\\<http://oglobo.globo.com/rio/mat/2009/09/10/nubia-cozzolino-afastada-da-prefeitura-de-mage-767546571.asp\\>,\n\\<http://oglobo.globo.com/pais/mat/2011/03/12/ex-prefeita-nubia-cozzolino-protagoniza-cenas-dignas-do-personagem-da-novela-mostra-que-continua-mandar-em-mage-924000660.asp\\>,\n\\<http://oglobo.globo.com/rio/mat/2008/01/24/mp\\_operacao\\_uniforme\\_fantasma\\_prende\\_19-328181507.asp\\>;\n*Jornal do Brasil*. Disponível em:\n\\<www.jb.com.br/rio/noticias/2011/03/23/ex-prefeita-de-mage-nubia-cozzolino-torna-se-oficialmente-ficha-suja/\\>;\nTRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tre-rj.jus.br/imprensa/jsp/noticias.jsp\\#\\>.\n","dic":"DPRRJ"}
