{"title":"CRISTO REDENTOR","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CRISTO REDENTOR**\n\nMonumento localizado na cidade do Rio de Janeiro, construído no topo do\nmorro do Corcovado, a 709 metros acima do nível do mar, e inaugurado em\n12 de outubro de 1931.\n\nInicialmente os portugueses chamaram o Corcovado de Pináculo da\nTentação. No século XVII o morro foi rebatizado com o nome atual,\nderivado de sua forma: corcovado ou corcunda é o indivíduo que se curva\npara a terra, fazendo arco nas costas. A construção de um monumento\nreligioso no alto do morro foi sugerida pela primeira vez em 1859 à\nprincesa Isabel pelo padre da Congregação da Missão Lazarista Pedro\nMaria Boss. Entretanto, a ideia só foi retomada em 1921, quando se\niniciaram os preparativos para as comemorações do Centenário da\nIndependência.\n\nA estrada de rodagem que dá acesso ao local onde foi erguida a estátua\ndo Cristo Redentor foi construída em 1824, partindo do Silvestre, região\ndo bairro de Santa Teresa. Já a estrada de ferro teve seu primeiro\ntrecho, Cosme Velho-Paineiras, inaugurado em 9 de outubro de 1884, com a\npresença de dom Pedro II e da família imperial. No ano seguinte o\nsegundo trecho foi concluído, permitindo a ligação com o cume do morro.\nO trem a vapor então utilizado, idealizado pelos engenheiros Francisco\nPereira Passos e João Teixeira Soares, foi considerado uma modernidade\npor percorrer 3.829 metros em terreno totalmente íngreme. A Estrada de\nFerro do Cristo Redentor seria a primeira ferrovia a ser eletrificada no\nBrasil. A primeira viagem experimental da estrada de ferro eletrificada\naconteceu em 6 de janeiro de 1910.\n\nA pedra fundamental do monumento ao Cristo Redentor foi lançada em 4 de\nabril de 1922. Através de concurso, o engenheiro Heitor da Silva Costa\ntornou-se o responsável pelo projeto de construção. Para executar a\nmaquete definitiva da estátua e estudar problemas de construção e de\nbase, Heitor foi para a Europa e lá escolheu o arquiteto francês\nMaximilien Paul Landowsky para desenvolver o projeto e preparar o\nprotótipo em gesso. O artista plástico Carlos Oswald foi o autor do\ndesenho final.\n\nPouco antes do início das obras, foi organizada a Semana do Monumento,\ncampanha para recolher contribuições dos católicos para ajudar na\nconstrução. Os seguidores da Igreja Batista, em nota publicada em *O\nJornal Batista*, órgão oficial da Convenção Batista Brasileira,\nmanifestaram-se contra a construção do Cristo Redentor, afirmando que a\nestátua seria “a um tempo um atestado eloquente de idolatria da Igreja\nde Roma e uma afronta a Deus”. Afirmaram também que “os que tiveram a\ninfeliz ideia de erigir o monumento a Cristo Redentor não tiveram a\nintenção de honrar a Cristo, mas sim a de engrandecer o catolicismo\nromano”.\n\nVários materiais foram examinados para o revestimento da estátua. Foi\nescolhida a pedra-sabão, que, embora fosse um material fraco, era\nextremamente resistente ao tempo e não se deformava nem rachava com as\nvariações de temperatura.\n\nO monumento foi inaugurado em 12 de outubro de 1931 pelo presidente\nGetúlio Vargas, com a presença do cardeal dom Sebastião Leme. Na\ncerimônia de inauguração estava previsto que a iluminação da estátua\nseria acionada a partir da cidade de Nápoles, de onde o cientista\nitaliano Giuglielmo Marconi emitiria um sinal elétrico. Este seria\ntransmitido para uma antena situada no bairro carioca de Jacarepaguá por\nmeio de uma estação receptora localizada em uma cidade da Inglaterra.\nEntretanto, o mau tempo impossibilitou o funcionamento do sistema e a\niluminação foi acionada diretamente no local. O sistema de iluminação\nfoi substituído duas vezes: em 1932 e em 2000.\n\nO Cristo Redentor foi tombado pelo Serviço do Patrimônio Histórico e\nArtístico Nacional (SPHAN), atual IPHAN, em 1937. Passou por obras de\nrecuperação em 1980, quando da visita do papa João Paulo II, e novamente\nem 1990 e 2010. Em 2003 foi inaugurado um sistema de escadas rolantes e\nelevadores para facilitar o acesso à plataforma onde se eleva o\nmonumento.\n\nEm 2011, durante o XI Congresso Mundial de Art Déco, realizado no Rio de\nJaneiro, quando se comemoravam os 80 anos da inauguração do Cristo\nRedentor, surgiu a questão da autoria do monumento. Os herdeiros do\nescultor francês Paul Landowski e a agência francesa Adagp, que se ocupa\nde direitos autorais, afirmaram que Landowski fora o único responsável\npelo projeto de construção do Cristo e pediram à Arquidiocese do Rio,\nresponsável pela estátua, que reconhecesse os direitos da família. De\noutro lado, Bel Noronha, bisneta de Heitor da Silva Costa, afirmou que\nfora seu bisavô quem concebera a obra, cuidara de todo o processo da\nconstrução e contratara Landowski para fazer a maquete do Cristo e\nmodelar as mãos e a cabeça da estátua.\n\n*Alzira Alves de Abreu*\n\nFONTES: *Globo. Segundo Caderno* (19/8/2011); MENDONÇA, L. *Estrada*;\nPortal Rio de Janeiro. Disponível em:\n\\<www.oriodejaneiro.net/corcovado.htm\\>. Acesso em: 29/7/2010;\nWikipédia. Disponível em: \\<http://pt.wikipedia.org/wiki/corocovado\\>.\nAcesso em: 29/7/2010.\n","ref":"FONTES: *Globo. Segundo Caderno* (19/8/2011); MENDONÇA, L. *Estrada*;\nPortal Rio de Janeiro. Disponível em:\n\\<www.oriodejaneiro.net/corcovado.htm\\>. Acesso em: 29/7/2010;\nWikipédia. Disponível em: \\<http://pt.wikipedia.org/wiki/corocovado\\>.\nAcesso em: 29/7/2010.\n","dic":"DPRRJ"}
