{"title":"CRUZEIRO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Muza Clara Chaves Velasquez"],"content":"**CRUZEIRO, O**\n\nRevista semanal ilustrada, lançada por Assis Chateaubriand na cidade do\nRio de Janeiro em 10 de novembro de 1928. Circulou até 1975 e retornou\nde 1979 a 1981, quando saiu definitivamente de circulação.\n\nOs anos 1920\n\n*O Cruzeiro* nasceu de um projeto do jornalista português Carlos\nMalheiro Dias, que buscava editar uma revista de circulação nacional e\npara tanto criou a Empresa Gráfica Cruzeiro S.A. Não tendo recursos para\npôr em prática seu projeto, Malheiro Dias passou o controle da\nrecém-criada empresa para o jornalista e empresário Assis Chateaubriand.\nAtravés de um empréstimo fornecido pelo Banco da Província, de\npropriedade de Antônio Mostardeiros (recém-nomeado presidente do Banco\ndo Brasil) e intermediado pelo então ministro da Fazenda, Getúlio\nVargas, Chateaubriand conseguiu lançar o primeiro número, alargando os\nhorizontes de sua cadeia de órgãos de imprensa, que futuramente seria\nconhecida como Diários Associados.\n\nA proposta de Assis Chateaubriand para a revista era bastante ambiciosa,\ncomo seu lançamento já indicava. No dia 5 de novembro de 1928, cinco\ndias antes de o primeiro número chegar às bancas de jornais, quatro\nmilhões de prospectos foram jogados do alto dos prédios da Cinelândia,\nda avenida Rio Branco e da rua do Ouvidor, no Centro do Rio de Janeiro,\nanunciando: “*Cruzeiro*, a revista contemporânea dos arranha-céus!” ou\n“Sábado! A revista *Cruzeiro* atravessará o Brasil de extremo a\nextremo”. Impressão em quatro cores pelo sistema de rotogravura,\ndiversas fotografias, utilização de papel de melhor qualidade, grandes\njornalistas nacionais e internacionais, circulação em todas as capitais\ne principais cidades do Brasil eram algumas das novidades apresentadas.\n\nCom uma tiragem de 50 mil exemplares, o primeiro número da revista\n*Cruzeiro* (sem o artigo inicial no título, que só foi incorporado em\n1929) estampava em sua capa o rosto de uma mulher sobre o qual foram\ncolocadas as cinco estrelas da constelação do Cruzeiro do Sul. Seu nome\nfoi inspirado, segundo o editorial, tanto na constelação como na nova\nmoeda “em que ressuscitará a circulação do ouro”. Apresentando-se como\n“a mais moderna revista brasileira” e, portanto, como “o espelho em que\nse refletirá, em períodos semanais, a civilização ascensional do Brasil\nem todas as suas manifestações”, a revista pretendia “ser o comentário\nmúltiplo, instantâneo e fiel dessa viagem de uma nação para o seu\ngrandioso porvir; ser o documento registrador, o vasto anúncio\nilustrado, o filme de cada sete dias de um povo”.\n\n*O Cruzeiro* teve como primeiro diretor justamente o idealizador da\nrevista, Carlos Malheiro Dias, e como diretor presidente, José Mariano\nFilho. Apoiou-se em agências em todas as maiores cidades do Brasil,\nmantendo também correspondentes internacionais em Lisboa, Paris, Roma,\nMadri, Londres, Berlim e Nova Iorque. Suas páginas eram recheadas de\nanunciantes de todos os tipos. Com a Metro Goldwyn Mayer, por exemplo,\nfoi firmado um acordo de divulgação dos lançamentos cinematográficos na\nrevista, em troca da exibição de anúncios de *O Cruzeiro* antecedendo as\nprojeções de filmes distribuídos pela Metro.\n\nComo uma revista de variedades, suas matérias eram bastante\ndiversificadas, incluindo desde “A evolução da moeda no Brasil”,\nesporte, moda, contos, poemas, cinema, colunismo social, charges e\ncaricaturas, acontecimentos e fatos da semana, passando ainda por\nhistória, crônicas, concursos de fotografia e cobertura internacional\n(“Pelas cinco partes do mundo”).\n\nDe 1930 a 1945\n\nEm setembro de 1929, as convenções partidárias oficializaram as\ncandidaturas presidenciais de Júlio Prestes, pela situação, e Getúlio\nVargas, pela oposição. Tendo o então presidente da Paraíba como\ncandidato a vice-presidente, Vargas formava a chapa da Aliança Liberal.\nAssis Chateaubriand colocou todos os seus órgãos de imprensa a serviço\nda causa aliancista. No Rio de Janeiro, contava com *O Jornal* e com a\nrevista *O Cruzeiro*. Graças a financiamentos concedidos pelos membros\nda Aliança Liberal, Chateaubriand lançou mais um jornal popular na\ncapital, o *Diário da Noite*, e em Minas Gerais comprou *O Estado de\nMinas*, ampliando assim a cadeia dos Diários Associados. Aproveitou-se\ntambém do apoio financeiro dado pela Aliança Liberal para contratar,\natravés da firma Oscar Flues e Cia., a importação dos EUA de cinco\ngrandes impressoras de rotogravuras em quatro cores – as primeiras do\nBrasil – para rodar a revista e imprimir suplementos coloridos para seus\njornais do Rio, São Paulo e Minas Gerais.\n\nA campanha da Aliança Liberal percorreu todo o país e, especialmente nas\ngrandes capitais, promoveu grandes mobilizações com comícios e\nmanifestações. Contribuiu para esse perfil, inédito no país, de uma\ncampanha política que mobilizava a opinião pública, a dinamização\nrecente da grande imprensa brasileira, então já instalada em bases\nnacionais. O apoio político de *O Cruzeiro* à candidatura de Vargas-João\nPessoa tornou-se evidente pela diferença entre a ampla cobertura das\natividades dos candidatos aliancistas (cerca de oito páginas ilustradas\npor fotos a cada edição) e o espaço restrito da candidatura oficial, que\ntinha de pagar para estar nas páginas da revista.\n\nApós a eleição presidencial em março de 1930, que deu a vitória a Júlio\nPrestes, parte das forças que apoiaram a campanha da Aliança Liberal\npassou a conspirar visando a uma saída insurrecional de forma a impedir\na posse do presidente eleito. Naquele momento, segundo Fernando de\nMorais, o prestígio de Assis Chateaubriand junto ao alto comando\naliancista “não era apenas um reconhecimento pelos serviços prestados\npor seus jornais e *O Cruzeiro* à causa da Aliança Liberal. Ele era\nefetivamente considerado um dos membros do primeiro e mais fechado\ncírculo da conspiração”.\n\nFoi nesse contexto que o assassinato de João Pessoa, ocorrido em 26 de\njulho numa confeitaria do Recife – embora cometido por um adversário\npolítico, um crime passional –, foi explorado pela rede dos Diários\nAssociados, como uma grande arma política contra o governo de Washington\no Luís e contra o presidente eleito Júlio Prestes. Acusando o governo\nfederal do crime, durante quase um mês *O Cruzeiro* publicou matérias\nricamente ilustradas sobre a morte e os funerais de João Pessoa. Na\nedição de 16 de agosto de 1930, por exemplo, a reportagem sobre o\nenterro, realizado no Rio de Janeiro, começava justamente nas duas\npáginas centrais da revista, com quatro fotos, sob título “O exaltado\nfuneral do presidente da Paraíba”. Em 3 de outubro do mesmo ano, começou\no levante militar que 21 dias depois depôs Washington Luís e instalou\numa junta governativa, a qual por sua vez entregou a presidência da\nRepública a Getúlio Vargas em 3 de novembro.\n\nInstalado o governo provisório de Vargas, no editorial da edição de 8 de\nnovembro de 1930 *O Cruzeiro* definiu o movimento de outubro como a\n“Revolução triunfante”. A capa daquela edição não deixou qualquer dúvida\nsobre o apoio ao governo provisório: trazia estampada uma foto de\nGetúlio Vargas e a manchete “Um sorriso que promete a vitória”. Em\nmatéria no corpo da revista, afirmava-se que “as forças armadas e a\npopulação do Rio de Janeiro restauraram a paz do Brasil”. O sinal mais\nevidente do tom triunfalista da revista foi dado, na mesma edição de 8\nde novembro, pela mudança na numeração: aquele passou a ser o número 1\n(apesar do ano III) da revista, evidenciando que, como o país, *O\nCruzeiro* também renascia com a revolução. No final do ano, *O Cruzeiro*\nlançou uma edição especial: “A revolução nacional: documentos para a\nhistória”, onde publicou o seguinte juízo: “A grande revolução, que se\nultimou pelo triunfo estrondoso do candidato da Aliança Liberal, teve na\neleição presidencial de março o seu prólogo combativo e sua gênese\nvitoriosa.”\n\nAinda em 1930, *O Cruzeiro* lançou seu primeiro concurso de beleza.\nAtravés de ampla propaganda e de um número especial, a revista promoveu\na eleição da Miss Universo 1930, em disputa realizada no Rio de Janeiro.\nCom o concurso, que a partir daí passou a ser uma das marcas registradas\nda revista ao longo de toda a sua existência, a tiragem de *O Cruzeiro*\nsubiu para 80 mil exemplares.\n\nA harmonia entre o governo provisório de Vargas e os órgãos de imprensa\nde Assis Chateaubriand não durou muito. Ligando-se ao grupo de Lindolfo\nCollor, João Batista Luzardo e Raul Pilla, Chateaubriand passou a\nreferir-se, em fins de 1931, àquela fase do governo Vargas como o início\nde uma ditadura, engrossando assim o coro dos que defendiam uma rápida\nreconstitucionalização do país. *O Cruzeiro*, apesar de seu perfil\ndominante de revista de variedades, voltou a ganhar um tom de\ncomprometimento mais direto com a política, tornando-se em 1932 um\nveículo da propaganda da reconstitucionalização. Assim, transformou-se\nrapidamente, cobrindo semanalmente os atos cotidianos do governo e os\nfatos da conjuntura política. A revista de costumes, voltada para os\nproblemas da família e do lar, abriu espaço para o semanário ágil e\npolitizado.\n\nPelo apoio à Revolução Constitucionalista de 1932, Assis Chateaubriand\nteve sua deportação decretada. Escapando, permaneceu vários meses\nrefugiado no interior do país. As notícias sobre a tentativa de sua\ndeportação num navio de bandeira japonesa foram censuradas, não sendo\ndivulgadas sequer nas páginas de *O Cruzeiro* ou dos demais jornais da\ncadeia dos Diários. Os desdobramentos da luta em São Paulo foram\nacompanhados pela revista, apesar de forte censura. No final do ano, *O\nCruzeiro* saiu de circulação por um mês, sob pressão do governo. Durante\na ausência de Chateaubriand, a tiragem da revista caiu para 20 mil\nexemplares.\n\nCom a instalação da Assembleia Constituinte em novembro de 1933, o\nproprietário de *O Cruzeiro* retornou à cena pública e retomou o\ncontrole de *O Jornal* (que havia sido confiscado pelo governo em 1932).\nNessa época, Assis Chateaubriand reconciliou-se com Vargas. A partir\ndaí, e durante toda a década de 1930, novos esforços foram aplicados\npara o revigoramento de seus jornais e principalmente de *O Cruzeiro*.\n\nCarlos Malheiros Dias deixou a revista que havia idealizado no início\ndos anos 1930. Através de contratos publicitários, com destaque para o\nfirmado com a General Electric do Brasil, que permitiram a compra de\nnovo maquinário, *O Cruzeiro* ganhou novo impulso, capitaneando o\nreerguimento dos Diários Associados. Dando curso ao movimento de\nmodernização da revista, Assis Chateaubriand convidou Dario de Almeida\nMagalhães para a presidência de *O Cruzeiro.* A partir de 1934, com a\nchegada de Dario, alguns nomes consagrados e outros que mais tarde foram\naclamados como a nata do jornalismo, da literatura e das artes plásticas\nno país passaram a colaborar com a revista: Manuel Bandeira, Graça\nAranha, Viriato Correia, Davi Nasser, Edmar Morel, Carlos Castelo\nBranco, Cândido Portinari, Aldo Bonadei, Anita Malfatti, Ismael Néri, Di\nCavalcanti e mais tarde Otto Maria Carpeaux, que durante alguns anos\natuou como redator da revista.\n\nEm 1937, Assis Chateaubriand esteve novamente na oposição a Getúlio\nVargas, apoiando a candidatura de Armando Sales à presidência nas\neleições previstas para janeiro de 1938. *O Cruzeiro* colocou-se a\nserviço da candidatura Sales através de seus repórteres e fotógrafos,\nque acompanhavam a caravana do candidato pelo país cobrindo seus\ncomícios e outras atividades de campanha. Porém, a decretação do Estado\nNovo em 10 de novembro alterou novamente o relacionamento de\nChateaubriand e seus órgãos de imprensa com o governo. Adaptando-se à\nnova realidade política, *O Cruzeiro* abriu suas páginas à divulgação\ndos feitos de Vargas e do regime ditatorial, transformando-se em mais um\nveículo a serviço da propaganda do Estado Novo.\n\nA partir de 1943, sob a direção de Frederico Chateaubriand, *O Cruzeiro*\natingiu aquela que foi considerada a sua melhor fase. Freddy\nChateaubriand foi o responsável pela contratação do fotógrafo francês\nJean Manzon. Com Jean Manzon, *O Cruzeiro* alterou sensivelmente seu\naspecto editorial, criando uma nova estética na distribuição das fotos\nem suas páginas. Ex-repórter fotográfico da revista *Paris Match* e do\ndiário *Paris Soir*, e com larga experiência na área, Manzon, ao chegar\nao Brasil em 1942, foi convidado a montar o departamento de fotografia e\ncinema do Departamento de Imprensa e Propaganda (DIP), órgão encarregado\nda censura à imprensa e da propaganda do regime no período do Estado\nNovo. Ao lado de Davi Nasser, que foi para *O Cruzeiro* por sua\nindicação, Jean Manzon esteve à frente durante quase 15 anos das grandes\nreportagens, que passaram desde então a ser o carro-chefe da revista.\nEsse novo padrão foi inaugurado com uma grande matéria sobre os índios\nxavantes que marcou época, sendo considerada por muitos como o ponto de\npartida da redescoberta do índio brasileiro.\n\nA dupla Manzon-Nasser foi apenas uma das aquisições da equipe de *O\nCruzeiro* sob a direção de Frederico Chateaubriand nos anos 1940. Nélson\nRodrigues, Franklin de Oliveira, Joel Silveira, Hélio Fernandes e Millôr\nFernandes eram alguns dos jornalistas contratados dos Diários Associados\nque atuavam em *O Cruzeiro* naquele momento de expansão da revista.\nMillôr seria o responsável – sob o pseudônimo de Vão Gogo – pelo texto\nda seção humorística Pif-Paf, outro grande sucesso da revista na época.\nPéricles foi o responsável pelas ilustrações de Pif-Paf em seus\nprimeiros anos. Foi o autor, também, do mais conhecido personagem do\ndesenho de humor brasileiro – o Amigo da Onça – publicado nas páginas de\n*O Cruzeiro* a partir de outubro de 1943 e mantido pela equipe de\ndesenhistas da revista mesmo após sua morte em 1961.\n\nNa área de cinema, a introdução de entrevistas ilustradas com astros\ninternacionais das telas acompanhou a vigorosa expansão do cinema\nnorte-americano no Brasil dos anos 1940. A cultura nacional, porém,\ncontinuou a marcar presença nas páginas da revista, através dos textos\nde Raquel de Queirós, Gilberto Freire e José Lins do Rego, por exemplo.\n\nDe 1945 a 1964\n\nAs reviravoltas da política nacional já haviam colocado à prova toda a\nhabilidade de Assis Chateaubriand em manter-se ativo, oscilando entre\nposições políticas aparentemente contraditórias. *O Cruzeiro*, como\nórgão mais destacado da cadeia dos Diários Associados, espelharia tais\nflutuações. Assim, em 1945, Chateaubriand e sua imprensa apoiaram a\nredemocratização do país e atacaram Getúlio Vargas. A cobertura da\ndeposição de Vargas, em outubro de 1945, ganhou destaque em *O\nCruzeiro*, contando com reportagem de Manzon-Nasser sobre o último dia\ndo presidente no Catete. Na campanha eleitoral, Chateaubriand apoiou o\ncandidato da União Democrática Nacional (UDN), brigadeiro Eduardo Gomes,\ncom anúncios publicados gratuitamente na revista e nos jornais da rede\ndos Diários. Ainda assim, as referências ao candidato do Partido Social\nDemocrático (PSD), o general Dutra, foram sempre elogiosas. Com a\nvitória de Dutra e sua posse em janeiro de 1946, os órgãos dos Diários\npassaram a apoiar o novo governo, sob o argumento da conciliação\nnacional.\n\nA segunda metade da década de 1940 e os anos 1950 foram a época de ouro\nde *O Cruzeiro*. O sucesso da publicação podia ser medido pela expansão\nde suas tiragens: dos duzentos mil exemplares, ainda nos anos 1940, a\nrevista atingiu a média de 550 mil exemplares em meados da década de\n1950, patamar que seria mantido até o início dos anos 1960. O recorde de\nsetecentos mil exemplares seria atingido na edição que circulou dois\ndias após o suicídio de Vargas em agosto de 1954.\n\nA expansão do parque gráfico que produzia a revista, com a compra de\noito rotativas em cores e 12 impressoras, em 1946, deu suporte a esse\ncrescimento das tiragens. Também o corpo de jornalistas da revista\ncontinuou a reunir os melhores nomes da imprensa nacional. Em 1947,\nSamuel Wainer foi contratado e passou a produzir algumas das mais\ndestacadas reportagens da época. Na área internacional, cobriu a\nformação do Estado de Israel, e no país, fez a cobertura da vitoriosa\ncampanha de Getúlio Vargas, acompanhando o regresso do antigo ditador à\ncena política, desde o “exílio” em São Borja até a posse no Catete, em\njaneiro de 1951.\n\nEm seu período áureo, *O Cruzeiro* manteve a tradição de cobertura da\nvida literária do país. Além de continuar a reunir diversos literatos de\nrenome entre seus colaboradores, passou a publicar em 1948 a já então\nfamosa coluna “Arquivos implacáveis” de João Condé. Condé permaneceu\nescrevendo para a revista por 19 anos.\n\nJá em 1950, percebendo as dificuldades da candidatura udenista do\nbrigadeiro Eduardo Gomes, Chateaubriand apoiou discretamente a campanha\nde Getúlio. As entrevistas de Samuel Wainer com Vargas em São Borja,\npublicadas com apelos sensacionalistas por *O Cruzeiro*, foram\nfundamentais para que o ex-presidente pudesse lançar-se candidato.\n\nLogo nos primeiros momentos do segundo governo Vargas, entretanto,\nChateaubriand voltou à oposição, passando inclusive a atuar no Congresso\nNacional, para o qual se elegeu senador pela Paraíba em 1952. *O\nCruzeiro* fez propaganda aberta da candidatura de seu proprietário. O\nprincipal ponto de discórdia público de Chateaubriand com Vargas foram\nas propostas nacionalistas de setores do governo, em especial as que\ndesaguaram na criação da Petrobras. A campanha “O petróleo é nosso”, por\nexemplo, foi atacada pelo dono de *O Cruzeiro* através de todos os seus\nperiódicos. No campo específico do jornalismo, Chateaubriand tinha outro\ngrande motivo para atacar Getúlio: o apoio do presidente ao ex-repórter\nde *O Cruzeiro*, Samuel Wainer, para que este criasse o jornal *Útima\nHora*, denunciado como escandaloso desvio de dinheiro público pela\ncadeia dos Diários.\n\nEm 1952, as sete páginas da reportagem “Os últimos dias de Eva Perón”\nforam um exemplo da capacidade de *O Cruzeiro* de competir mesmo com a\nimprensa internacional na cobertura de grandes eventos. O anúncio do\ncâncer que acabaria por levar Evita à morte foi um furo de reportagem\naté mesmo para a imprensa argentina e acabou gerando uma crise\ndiplomática entre o Brasil e o governo argentino, que não queria a\ndivulgação da notícia. Esse investimento jornalístico ampliou-se com a\ncriação de *O Cruzeiro Internacional*, escrito em espanhol, que circulou\nno Uruguai, Paraguai, Argentina, Chile, Peru, Venezuela, Bolívia,\nrepúblicas do Caribe e sul dos Estados Unidos. Para viabilizar a\nrevista, organizou-se uma redação específica, dirigida por Wilson Aguiar\ne Odilo Costa Filho, que contava com repórteres cruzando o Prata e\nmargeando o Pacífico em busca de reportagens, além de jornalistas\nsul-americanos trabalhando na edição do texto da revista de forma a\nadaptá-lo às peculiaridades da língua, respeitando as diversidades\nnacionais. Em 1957, *O Cruzeiro Internacional* alcançou a tiragem de 307\nmil exemplares.\n\nNa crise que se seguiu ao atentado contra Carlos Lacerda na rua\nToneleros, em 5 de agosto de 1954, *O Cruzeiro* teve papel destacado. A\nrevista cobriu desde as declarações de Lacerda ainda no hospital – “se\neu tombar numa dessas emboscadas, peço a Deus para que não seja em vão”\n– até a perseguição ao autor dos disparos, passando pelas etapas do\nprocesso instalado pela Aeronáutica para apurar a morte do major Rubens\nVaz no incidente.\n\nO suicídio de Getúlio seria documentado em *O Cruzeiro* com um furo de\nreportagem de Arlindo Silva, que estava no palácio do Catete e\ndocumentou em primeira mão o fato. Além da reportagem de Arlindo Silva e\ndas fotos de Vargas em seu leito de morte, a revista que circulou com\ndata de 4 de setembro trazia ainda matérias sobre os protestos da\npopulação carioca e a comoção popular durante o enterro. Ainda assim, o\ntexto de *O Cruzeiro* sobre o suicídio procurou isentar de culpa as\noposições, alvo da ira popular: “A verdade irá, portanto, prevalecendo,\nde modo a deixar claro que nem o jornalista Carlos Lacerda, nem o\ngeneral Zenóbio da Costa, nem a Aeronáutica, nem a UDN mataram o sr.\nGetúlio Vargas. A constatação desse fato terá certamente a devida\nrepercussão na vida política.”\n\nNos anos seguintes, a revista seguiu espelhando as oscilações políticas\nde seu proprietário, que apoiou sem muito alarde a candidatura de\nJuscelino Kubitschek à presidência da República em 1955. Nas eleições\nseguintes, o marechal Lott seria o candidato apoiado pelos Diários, que\nse colocaram contra Jânio Quadros quando este venceu as eleições de\n1960. Os jornais da rede e *O Cruzeiro* mantiveram uma posição de apoio\nà posse de João Goulart, quando do episódio da renúncia de Jânio em\nagosto de 1961. O apoio de Chateaubriand ao novo presidente, entretanto,\nnão duraria muito tempo.\n\nEntre 1959 e 1961, a revista entrou numa fase de decadência. A crise\nfinanceira sofrida pela cadeia dos Diários Associados começou a se\nrefletir em *O Cruzeiro*, que passou a economizar na produção,\nsubstituindo as grandes reportagens por matérias pagas, cada vez mais\nfrequentes e visíveis. Os primeiros a deixar a revista foram justamente\naqueles que haviam estado por trás de sua ascensão 15 anos antes. Após\ndesavenças frequentes com os novos administradores das empresas\njornalísticas de Chateaubriand, Freddy Chateaubriand deixou a revista\npara trabalhar em jornais dos Diários, e Jean Manzon demitiu-se,\npassando a trabalhar para *Manchete*, a maior concorrente de *O\nCruzeiro*, criada por Adolfo Bloch. Mais de 15 dos principais\njornalistas da revista demitiram-se ou foram mandados embora nessa fase.\nA queda na qualidade da revista refletiu-se na vendagem. Com a rápida\nqueda nas vendas, a revista deixou de publicar a tiragem em seu\nexpediente. Embora *O Cruzeiro* continuasse a circular por mais duas\ndécadas, com momentos de intervalo, o prestígio e a popularidade de que\na publicação gozava nos anos 1950 não seriam recuperados.\n\nMas *O Cruzeiro* enfrentava também problemas de forma. Para Nadja\nPeregrino, o nó do problema encontrava-se na “incapacidade de renovação\ndo gênero jornalístico de *O Cruzeiro*, petrificado em formas anteriores\nque não surtiam efeito na década de 60”, principalmente com o advento da\nTV.\n\nDe 1964 a 1981\n\nDurante o governo de João Goulart, *O Cruzeiro* esteve na oposição como\nos demais órgãos dos Diários Associados. Chateaubriand participou\nativamente da conspiração contra Goulart. Através da figura de Davi\nNasser, que além de principal redator tornou-se diretor, a revista\nocupou-se em atacar principalmente o deputado Leonel Brizola,\nacusando-o, em artigos semanais, de corrupção. Na época do golpe\nmilitar, *O Cruzeiro* demonstrou que estava perdendo o fôlego. A edição\nde 4 de abril de 1964 estampou em sua capa uma foto da artista Brigitte\nBardot, além de trazer uma matéria sobre o Comício das Reformas, do já\nentão deposto presidente João Goulart, não mencionando os acontecimentos\nde 31 de março e 1^o^ de abril. Em 10 de abril de 1964, foi posta nas\nbancas finalmente a edição extra, com o título “Edição histórica da\nRevolução”. Sua capa trazia a fotografia do governador de Minas Gerais,\nMagalhães Pinto, consagrado pela revista como o “herói da Revolução”. Em\ngrande destaque, nas primeiras páginas, vinham as fotos da prisão do\ngovernador de Pernambuco Miguel Arrais. Essa edição especial teve a\ntiragem de 450 mil exemplares. Duas semanas depois, *O Cruzeiro* ainda\nsaudava o golpe. Em 25 de abril a manchete da capa foi “Castelo Branco –\no cérebro da Revolução”.\n\nA partir de meados dos anos 1960, a decadência de *O Cruzeiro* já era\nbastante visível. Desde fins do governo de Juscelino Kubitschek, os\nDiários Associados não tinham acesso a qualquer financiamento vindo dos\ncofres públicos. Com a concorrência crescendo vertiginosamente,\ntornou-se cada vez mais escassa a publicidade paga na revista.\nSomando-se a isto, as relações com o governo de Castelo Branco já\nestavam bastante arranhadas, e Roberto Marinho, dono do conglomerado\njornalístico construído a partir do jornal *O Globo*, que nessa época se\nencontrava em plena expansão, despontou como o novo grande concorrente\nde Assis Chateaubriand, não só no mercado das comunicações, mas também\nna proximidade com o poder que o proprietário dos Diários conservara por\ntanto tempo.\n\nCom o falecimento de Chateaubriand em 4 de abril de 1968, ampliou-se a\ncrise em torno da direção dos Diários Associados, que tivera origem nove\nanos antes, quando Chateaubriand iniciou um processo de partilha do\ncontrole acionário das empresas entre 22 de seus auxiliares. Entre os\nenvolvidos no conflito, nos anos 1960, encontravam-se Gilberto\nChateaubriand (filho de Assis Chateaubriand) e o presidente dos Diários\nAssociados, João Calmon. A crise aberta com a morte de Chateaubriand\nabalou ainda mais as estruturas da revista. Em meados da década de 1960,\no prejuízo anual acumulado por *O Cruzeiro* era estimado em 340 milhões\nde cruzeiros (correspondentes a duzentos mil dólares da época, ou mais\nde oitocentos mil dólares em valores atualizados para 1994). As dívidas\nda revista consumiriam em poucos meses o resultado da venda do\nlaboratório farmacêutico Schering e de outras propriedades de\nChateaubriand.\n\nQuando *O Cruzeiro* deixou de circular em 1975, suas máquinas foram\nvendidas. Seu valioso arquivo foi entregue ao estado de Minas e, como\núltima liquidação, o próprio título foi entregue, como pagamento de\ndívidas trabalhistas a um diretor de publicidade. Seu ressurgimento em\n1979 nada mais tinha a ver com os Diários Associados, mas com seus novos\nproprietários, Hélio Bianco e Joaquim José Freire Lagreca. A revista\ncirculou ainda por cerca de um ano, mas, sofrendo dificuldades\nfinanceiras, passou para as mãos da Editora Von Baumgarten Indústria e\nComércio Ltda., com José de Anchieta Távora na direção. Pouco depois,\nporém, foi comprada por A. A. Editores Associados Ltda., tendo como\ndiretor presidente Antônio Abissâmara. *O Cruzeiro* desapareceu\ndefinitivamente em 1981.\n\nEntretanto, em outubro de 1982 *O Cruzeiro* voltou às manchetes de\njornais em todo o país. No dia 25 daquele mês, foi encontrado o cadáver\nde Alexandre von Baumgarten – que havia dedicado seus últimos anos de\nvida a tentar reerguer a revista. Baumgarten, sua esposa Janete Hansen e\no barqueiro Manoel Valente Pires estavam desaparecidos desde o dia 13,\nquando teriam embarcado na traineira *Mirini* para uma pescaria. A morte\nde Baumgarten, primeiramente noticiada como resultado de afogamento e\nmais tarde apresentada como um assassinato a bala, ganhou notoriedade em\nfevereiro do ano seguinte, quando a revista *Veja* publicou um dossiê\nescrito pelo jornalista em 1981, após a falência de *O Cruzeiro*, em que\nrelatava seus contatos com o Serviço Nacional de Informações (SNI) desde\n1979, quando buscou o apoio do órgão de informação para reerguer a\nrevista. No dossiê, Baumgarten reuniu 21 documentos, em 74 páginas,\ntentando mostrar que as dificuldades da revista, suas relações com o SNI\ne as negociações de que participara davam amparo ao temor de ser\neliminado pelo órgão ou seus agentes. Citava nominalmente o\nministro-chefe do SNI, general Otávio Medeiros, e o chefe da Agência\nCentral do serviço em Brasília, general Newton Cruz, apresentando\ndúvidas sobre qual dos dois teria decidido a sua eliminação.\n\nA divulgação de outros dossiês, semelhantes entre si, por jornais do Rio\nde Janeiro e de São Paulo ampliou as especulações sobre a morte do\njornalista, abalando a imagem tanto do SNI quanto dos seus dirigentes. A\npolícia, entretanto, ignorou os dossiês na investigação do crime, cujo\ninquérito não resultou em conclusão sobre quem fora o assassino.\n\nMuza Clara Chaves Velasquez\n\nFONTES: *Cruzeiro* (1928-1981); FAUSTO, B. *História do Brasil*;\n*Larousse Cultural*; MORAIS, F. *Chatô*; *Nosso Século* (1945-1960);\nPEREGRINO, N. *Cruzeiro*; SILVA, M. *Prazer*; SODRÉ, N. *História da\nimprensa.*\n","ref":"FONTES: *Cruzeiro* (1928-1981); FAUSTO, B. *História do Brasil*;\n*Larousse Cultural*; MORAIS, F. *Chatô*; *Nosso Século* (1945-1960);\nPEREGRINO, N. *Cruzeiro*; SILVA, M. *Prazer*; SODRÉ, N. *História da\nimprensa.*\n","dic":"DPRRJ"}
