{"title":"CUNHA, Eduardo","cargoss":null,"author":null,"content":"CUNHA, Eduardo\n==============\n\n\\* dep. est. RJ 2001-2003; dep. fed. RJ 2003-\n\n*Eduardo Cosentino da Cunha* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 29 de setembro de 1958, filho de Elci Teixeira da Cunha\ne de Elza Cosentino da Cunha.\n\nIngressou no curso de economia da Universidade Cândido Mendes em 1971,\nfoi auditor na empresa Arthur Andersen de 1978 a 1980 e graduou-se em\n1980. Trabalhou como economista na empresa Xerox do Brasil até 1982 e de\n1991 a 1993 presidiu a Telecomunicações do Estado do Rio de Janeiro\n(Telerj), empresa operadora de telefonia do grupo Telebrás extinta em\n1998.\n\nIniciou sua militância política em 1994 ao filiar-se ao Partido\nProgressista Brasileiro (PPB). Nas eleições de 1998 candidatou-se a\ndeputado estadual na legenda do PPB e obteve uma suplência. Com a posse\ndo governador Anthony Garotinho em janeiro de 1999, foi nomeado\nsubsecretário de Habitação do estado do Rio de Janeiro. Meses depois,\ndeixou a subsecretaria e assumiu a presidência da Companhia Estadual de\nHabitação do Rio de Janeiro (Cehab-RJ), cargo que exerceu até 2000. No\nano seguinte assumiu o mandato de deputado estadual na vaga decorrente\ndo afastamento do titular.\n\nNas eleições de outubro de 2002 elegeu-se deputado federal pelo Rio de\nJaneiro na legenda do PPB. Cumpriu o mandato de deputado estadual até o\nfinal da legislatura em janeiro de 2003, e em fevereiro seguinte tomou\nposse na Câmara dos Deputados. Ainda em 2003 filiou-se ao Partido\nProgressista (PP), mas em seguida transferiu-se para o Partido do\nMovimento Democrático Brasileiro (PMDB), do qual se tornou vice-líder.\nEm dezembro do mesmo ano ausentou-se na votação em segundo turno da\nEmenda Constitucional n^o^ 41, que propunha a reforma da previdência.\nDurante a legislatura participou das comissões de Ciência e Tecnologia,\nComunicação e Informática e de Finanças e Tributação.\n\nReelegeu-se deputado federal em outubro de 2006 com 130.773 votos, o que\nlhe garantiu a quarta colocação no PMDB. Iniciando novo mandato em\nfevereiro de 2007, presidiu a Comissão de Constituição e Justiça e foi\nprimeiro vice-presidente da Comissão Parlamentar de Inquérito (CPI) da\nCrise no Sistema de Tráfego Aéreo brasileiro. No pleito de outubro de\n2010 foi mais uma vez reeleito para a Câmara na legenda do PMDB e em\nfevereiro do ano seguinte iniciou novo mandato.\n\nCasou-se com a jornalista Claudia Cruz, com quem teve quatro filhos.\n\nFONTES: Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/lites/curriculums\\>; CÂM. DEP. Disponível\nem: \\<www2.camara.gov.br/deputados\\>; Dep. fed. Eduardo Cunha.\nDisponível em: \\<www.depeduardocunha.com/\\>; Políticos & Políticas.\nDisponível em: \\<http://politicos.br101.org/eduardo-cunha.html\\>;\n*Época* (19/2/2009). Eduardo Cunha revela seu poder sobre os deputados;\nTRIB. SUP. ELEIT. Disponível em: \\<tse.gov.br\\>.\n","ref":"FONTES: Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/lites/curriculums\\>; CÂM. DEP. Disponível\nem: \\<www2.camara.gov.br/deputados\\>; Dep. fed. Eduardo Cunha.\nDisponível em: \\<www.depeduardocunha.com/\\>; Políticos & Políticas.\nDisponível em: \\<http://politicos.br101.org/eduardo-cunha.html\\>;\n*Época* (19/2/2009). Eduardo Cunha revela seu poder sobre os deputados;\nTRIB. SUP. ELEIT. Disponível em: \\<tse.gov.br\\>.\n","dic":"DPRRJ"}