{"title":"ALONSO, Hélio","cargoss":["dep. est. GB 1963-1967."],"content":"**ALONSO, Hélio**\n\n\\* dep. est. GB 1963-1967.\n\n*Hélio Alonso* nasceu em Niterói (RJ) no dia 8 de setembro de 1928,\nfilho de Miguel Alonso e de Arcelina Alonso. Seu pai foi operário de uma\nfábrica de tecidos.\n\nEm 1942 mudou-se com a família para o Rio de Janeiro, então Distrito\nFederal, e foi contratado como *office boy* no Sindicato de Mestres e\nContramestres da Indústria de Fiação e Tecelagem. No ano seguinte passou\na trabalhar como faturista no Moinho Inglês, e em 1946 foi trabalhar na\nPelikan. Em 1950 foi aprovado em um concurso para escriturário do\nInstituto de Aposentadoria e Pensões dos Industriários (IAPI), e em\nseguida, em outro concurso, para o cargo de oficial administrativo. Foi\nainda assistente jurídico do Ministério do Trabalho. Em 1953 foi\nconvidado por um amigo para ministrar aulas de latim em um curso\npreparatório para o vestibular. No ano seguinte, junto com a então\nnoiva, Josefina, e outro amigo, abriu um curso pré-vestibular. Em 1955\nformou-se em letras clássicas na Pontifícia Universidade Católica do Rio\nde Janeiro (PUC-Rio) e em direito na Universidade do Brasil.\n\nFiliado ao Partido Democrata Cristão (PDC), já após a transferência da\ncapital para Brasília e a criação do estado da Guanabara em 1960,\ncandidatou-se a deputado estadual nas eleições de 1962. Eleito, assumiu\no mandato em fevereiro de 1963. Deixou a Assembleia Legislativa da\nGuanabara em 1967, ao final da legislatura.\n\nEm 1968 foi convidado para participar do Grupo de Trabalho para a\nExpansão do Ensino Superior no Brasil. No ano seguinte fundou o Colégio\nHélio Alonso na rua da Matriz, no bairro de Botafogo, e em dezembro de\n1971 inaugurou as Faculdades Integradas Hélio Alonso (Facha).\n\nCasado com Josefina Alonso, teve três filhas.\n\n*Paulo César Gomes Bezerra*\n\nfontes: ASSEMB. LEGISL. RJ. *Anais* (1963); ASSEMB. LEGISL. RJ.\n*Informações e produtos parlamentares.* Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\#1\\>. Acesso\nem: 10/2/2011; ASSEMB. LEGISL. RJ. Proposições. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/bf083905dc4ca568032565020052b3e4/6b272f7f2cfaa10b03256579004b8624?OpenDocument\\>.\nAcesso em: 10/2/2011; Eleições pós-1945. Disponível em:\n\\<www.eleicoespos1945.com\\>. Acesso em: 10/2/2011; FACHA. Disponível em:\n\\<www.facha.edu.br\\>. Acesso em: 10/2/2011; FACHA. Divulgação.\nDisponível em:\n\\<www.helioalonso.com.br/divulgacaoblog/mat\\_carioquice.pdf\\>. Acesso\nem: 10/2/2011.\n","ref":"","dic":"DPRRJ"}