{"title":"CUNHA, Sílvio Leitão da","cargoss":["dep. est. RJ 1923-1926."],"author":"Raimundo Helio Lopes","content":"**CUNHA, Sílvio Leitão da**\n\n\\* dep. est. RJ 1923-1926.\n\n*Sílvio Leitão da Cunha* candidatou-se pela primeira vez à Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) no pleito de dezembro de\n1921, mas não foi eleito. Elegeu-se deputado estadual na legenda do\nPartido Republicano Fluminense (PRF) pelo quarto distrito eleitoral, com\nsede em Vassouras (RJ), em 28 de outubro de 1923. As eleições de 1923\nforam realizadas durante a intervenção federal no estado, decretada em\n10 de janeiro daquele ano pelo presidente da República Artur Bernardes\n(1922-1926). Na ocasião, o interventor Aurelino Leal fechou a ALERJ e\nanulou as eleições de 9 de julho de 1922 realizadas para a sucessão do\nentão presidente estadual Raul Veiga (1918-1922), quando os candidatos\nRaul Fernandes e Feliciano Sodré declararam-se ambos eleitos,\nocasionando a dualidade de assembleias. Com o início dos trabalhos\nlegislativos em 27 de novembro, participou do reconhecimento pela ALERJ\nda eleição de Feliciano Sodré para presidente do Rio de Janeiro\n(1923-1927), que encerrou o período de intervenção federal do estado.\nAinda em 1923 foi eleito suplente de secretário da ALERJ e membro da\nComissão de Redação de Leis. No ano seguinte, e até o final da\nlegislatura em 1926, foi sucessivamente reeleito suplente de secretário\ne membro da Comissão de Constituição e Justiça. Em 1927 tentou novo\nmandato de deputado estadual, mas foi derrotado.\n\nEm 1930, candidatou-se a deputado federal na chapa apoiada pela Aliança\nLiberal, que lançou as candidaturas de Getúlio Vargas e João Pessoa à\npresidência e à vice-presidência da República, mas não foi eleito.\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL RJ. Anais (1923-1926); Estado (19/1/1922,\n1/3/1930); FERREIRA, M. República.\n","ref":"FONTES: ASSEMB. LEGISL RJ. Anais (1923-1926); Estado (19/1/1922,\n1/3/1930); FERREIRA, M. República.\n","dic":"DPRRJ"}