{"title":"DAVID, Jorge","cargoss":["dep. est. RJ 1963-1988."],"author":"Luciana Pinheiro","content":"**DAVID, Jorge**\n\n\\* dep. est. RJ 1963-1988.\n\n*Jorge Sessim David* nasceu em Nilópolis (RJ) no dia 29 de novembro de\n1928, filho de Sessim David e de Regina Simão. Seu irmão Simão Sessim\nfoi prefeito de Nilópolis (1973-1977) e deputado federal pelo Rio de\nJaneiro (1979-). Seus primos Miguel Abraão David e Farid Abraão também\nforam prefeitos de Nilópolis: o primeiro, de 1983 a 1989, e o segundo de\n2001 a 2009. Farid Abraão foi também deputado estadual no Rio de Janeiro\nde 1987 a 2000. Outro primo, Anísio Abraão David, patrono do Grêmio\nRecreativo e Escola de Samba Beija-Flor de Nilópolis, foi presidente da\nLiga Independente das Escolas de Samba do Rio de Janeiro (Liesa) de 1985\na 1987.\n\nJorge David formou-se em medicina, com especialização nas áreas de\nfisiatria e medicina esportiva. Após se formar trabalhou na criação e na\ndireção do Hospital Municipal de Nilópolis e clinicou nos clubes\nesportivos Bangu Atlético Clube e Associação Atlética Portuguesa, no Rio\nde Janeiro.\n\nNas eleições de outubro de 1962 foi eleito deputado estadual na legenda\nda União Democrática Nacional (UDN). No ano seguinte tomou posse na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) e tornou-se\nmembro da Comissão de Educação e Saúde, a qual presidiu em 1965. Com a\nextinção dos partidos políticos pelo Ato Institucional n^o^ 2 em outubro\ndesse ano e a reorganização partidária que resultou no bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime iniciado em 1964. Reeleito em novembro de 1966, foi membro (1967)\ne presidente (1968) da Comissão de Redação da ALERJ, e segundo\nvice-presidente da casa em 1970. Obteve o terceiro mandato de deputado\nestadual novembro desse ano, e em 1971 passou a integrar a Comissão de\nOrçamento e Fiscalização Financeira.\n\nEleito mais uma vez em novembro de 1974, passou a integrar em 15 de\nmarço de 1975 a Assembleia Constituinte encarregada de elaborar a\nConstituição do novo estado do Rio de Janeiro, resultante da fusão do\nantigo estado do Rio com o da Guanabara. Foi quinto secretário Mesa\nDiretora da Constituinte e, com a promulgação da nova Constituição\nestadual em 23 de julho de 1975, retornou ao exercício do mandato\nordinário na ALERJ. Durante a legislatura foi ainda vice-líder do\ngoverno, vice-presidente da Comissão de Constituição e Justiça e membro\nda Comissão de Saúde e Higiene. Candidatou-se mais uma vez a deputado\nestadual em de novembro de 1978, ainda pela Arena, e conquistou o quinto\nmandato. Empossado em fevereiro de 1979, nesse mesmo ano foi designado\nlíder da bancada de seu partido na ALERJ por um biênio. Com o fim do\nbipartidarismo em novembro de 1979 e a posterior reformulação\npartidária, filiou-se em 1980 ao recém-criado Partido Democrático Social\n(PDS), tornando-se líder da bancada do bloco parlamentar do partido até\n1982, quando assumiu a vice-liderança da bancada na ALERJ.\n\nEm novembro de 1982 candidatou-se à reeleição, mais uma vez com sucesso.\nEm 1983 foi novamente líder da bancada do PDS e primeiro secretário da\nMesa Diretora da casa. Em 1985 mudou de partido, filiando-se ao Partido\nda Frente Liberal (PFL), do qual desde então foi líder na ALERJ. Nessa\nlegenda conquistou mais uma reeleição no pleito realizado em novembro de\n1986, e em fevereiro de 1987 iniciou o sexto mandato de deputado\nestadual. No mesmo ano teve sancionados pelo então governador\nfluminense, Wellington Moreira Franco (1987-1991), dois projetos de leis\nde sua autoria aprovados anteriormente pela ALERJ: um considerava de\nutilidade pública a Casa do Hemofílico do Rio de Janeiro, no bairro da\nTijuca, e outro criava o Centro de Estudos Jurídicos da Assistência\nJudiciária do estado do Rio de Janeiro e um fundo orçamentário especial\npara suprir as despesas do órgão.\n\nEm 1988 foi eleito prefeito de Nilópolis. Renunciou, então, ao mandato\nna ALERJ e assumiu a prefeitura. Durante sua gestão foi construído o\nprédio da Câmara Municipal de Nilópolis e inaugurado o Mausoléu do\nEscravo, junto ao prédio histórico da Capela de São Mateus. Exerceu o\nmandato até 1993.\n\nFoi, ainda, um dos fundadores e o primeiro secretário da União\nParlamentar Interestadual (UPI).\n\nFaleceu no dia 30 de março de 2005. Na geração mais jovem da família, o\nprimo Abraão David Neto, o Abraãozinho, foi vereador e vice-presidente\nda Câmara Municipal de Nilópolis de 2004 a 2010, o sobrinho Sérgio\nSessim foi eleito prefeito de Nilópolis em 2008, sucedendo ao primo\nFarid Abraão, e o filho deste último, Ricardo Martins David, conhecido\ncomo Ricardo Abraão, foi deputado estadual de 2003 a 2007 e foi reeleito\nem 2010.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ: *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); Quarta legislatura (1987-1991); ASSEMB. LEGISL.\nRJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em: 20/12/2010;\nBARRETO, A. *Olhar*; *Folha de S.Paulo*. Disponível em:\n\\<www.folha.uol.com.br/\\>. Acesso em: 13/11/2010; PREF. NILÓPOLIS.\nDisponível em: \\<www.nilopolis.rj.gov.br/\\>. Acesso em: 13/11/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ: *Deputados estaduais fluminenses*. Terceira\nlegislatura (1983-1987); Quarta legislatura (1987-1991); ASSEMB. LEGISL.\nRJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em: 20/12/2010;\nBARRETO, A. *Olhar*; *Folha de S.Paulo*. Disponível em:\n\\<www.folha.uol.com.br/\\>. Acesso em: 13/11/2010; PREF. NILÓPOLIS.\nDisponível em: \\<www.nilopolis.rj.gov.br/\\>. Acesso em: 13/11/2010.\n","dic":"DPRRJ"}