{"title":"DIA, O","cargoss":["Jornal carioca diário e matutino fundado em 5 de junho de 1951 por"],"author":null,"content":"**DIA, O**\n\nJornal carioca diário e matutino fundado em 5 de junho de 1951 por\nAntônio de Pádua Chagas Freitas.\n\nLançado no último governo de Getúlio Vargas, *O Dia* surgiu como órgão\nde propriedade exclusiva de Chagas Freitas, que na época era também\ncoproprietário do vespertino *A Notícia*, ao lado de Ademar de Barros.\nTanto Ademar – líder nacional do Partido Social Progressista (PSP) –\nquanto Chagas – líder do PSP no Rio de Janeiro – utilizavam *A Notícia*\npara garantir as bases da candidatura do primeiro à presidência da\nRepública nas eleições de 1955. Desejando contudo ampliar seu próprio\nprestígio político na capital federal, Chagas Freitas fundou *O Dia*.\nAproveitando a estrutura de *A Notícia*, o jornal passou a ser impresso\nna rotativa tipográfica Walter Scott. Também na sede do vespertino, na\navenida Rio Branco, 134, 2^o^ andar, funcionavam a administração,\ndireção e publicidade de *O Dia*. A redação e as oficinas estavam\ninstaladas na avenida Marechal Floriano, 45. O diretor da redação era\nOton Paulino Santana e o diretor-gerente, Tassilo Sampaio Mitke.\n\nJornal compacto, de apenas oito páginas, *O Dia* alcançou grande\ncirculação, especialmente nos subúrbios da Central do Brasil, não só\npelas notícias policiais e o estilo populista, com apelos ao exótico,\nmas também por ser o primeiro matutino a chegar às bancas, geralmente\nantes da meia-noite. O primeiro secretário de *O Dia*, jornalista Rui\nSantacruz Lima, adotava a fórmula “cadáver, macumba e sexo” para\nescrever a manchete. “Se o contínuo da redação não entende a manchete,\nela não é boa”, garantia Santacruz, segundo conta Vilas-Boas Correia,\nprimeiro jornalista contratado pela Editora e Imprensa de Jornais e\nRevistas S.A., empresa editora de *O Dia*. Repórter político, Vilas-Boas\nrecebeu do secretário a tarefa de cobrir a Câmara dos Deputados e o\nSenado de forma diferente da crônica política dos matutinos de então.\nSurgiu assim a seção “Comandos Parlamentares”, na qual deputados e\nsenadores, acompanhados do jornalista, realizavam visitas de\nfiscalização a órgãos do governo.\n\nEm 1954, quando completou três anos de existência, *O Dia* circulava com\ndois cadernos e, segundo pesquisa do IBOPE, era o líder de venda dos\nmatutinos do então Distrito Federal em bancas. Embora penetrasse também\nno interior do estado do Rio de Janeiro e no sul de Minas, *O Dia*\ndedicou-se principalmente aos problemas do Grande Rio, apresentando-se\ncomo defensor das camadas mais pobres da população. Além de denunciar a\nalta dos preços dos produtos básicos, o jornal dava ampla cobertura aos\neventos policiais, explorava acontecimentos estranhos e a patologia\nsocial, alimentando sentimentos místicos populares e promovendo\ncampanhas em torno de imagens estigmatizadas, como a do Santuário do\nJesus Crucificado de Porto das Caixas, no interior do estado do Rio.\n\nNa crise política de agosto de 1954, o jornal apoiou a deposição de\nVargas e a posse de Café Filho, vice-presidente eleito por indicação de\nAdemar de Barros. Chagas Freitas, cujo artigo diário defendia as\nreivindicações do funcionalismo público, elegeu-se em outubro para a\nCâmara dos Deputados, com 10.250 votos. Em 1956 Ademar de Barros\nexilou-se no Paraguai para escapar de uma pena de dois anos de reclusão\nimposta pelo Tribunal de Justiça de São Paulo, sob a acusação de\nmalversação dos recursos públicos. Na ocasião, Chagas Freitas convocou\numa assembleia extraordinária da empresa editora de *O Dia* e *A\nNotícia*, aumentou seu capital e conseguiu que, além de denúncias\nsensacionalistas e do apelo ao bizarro, o jornal também publicasse\nmatérias de interesse para outros segmentos de leitores. Assim cresceu o\nnoticiário sindical, o de serviços e o referente a problemas do\nfuncionalismo público.\n\nEm 1962, Chagas Freitas trocou o PSP pelo Partido Social Democrático\n(PSD), concorreu à reeleição na legenda da coligação Frente Popular e\nconseguiu 50.657 votos, perdendo grande parte do eleitorado conquistado\nquatro anos antes devido à polarização da disputa parlamentar entre os\ncandidatos Leonel Brizola, do Partido Trabalhista Brasileiro (PTB), e\nAmaral Neto, da União Democrática Nacional (UDN), apoiado por Carlos\nLacerda. Consciente de que o jornal era sua principal arma eleitoral,\nChagas Freitas decidiu melhorá-lo, mantendo, no entanto, a linha\neditorial populista. A partir da edição de 26 de janeiro de 1964, *O\nDia* passou a circular aos domingos com quatro cadernos; o primeiro\npublicava o noticiário geral; o segundo, as notícias do esporte; o\nterceiro era o *Caderno Feminino* e o quarto, o*Caderno de Diversões*.\nNo correr dos anos 1960 e 70, o *Caderno de Diversões* foi sendo\nreformulado e, durante algum tempo, desapareceu, quando algumas das suas\ncolunas passaram para o *Jornal da Televisão*.\n\nEmbora as vendas do jornal continuassem crescendo, *O Dia* jamais\nencampou teses populares, mostrando-se omisso, quando não em oposição,\nàs reivindicações da classe operária e à campanha em favor da autonomia\nsindical. Mesmo dando ampla cobertura às greves ocorridas na parte final\ndo governo João Goulart, o jornal não as defendeu. E noticiou o golpe\nmilitar de 1964 apoiando a deposição do presidente da República. No dia\n31 de março sua manchete informava: “Exército e Marinha unidos no mesmo\nobjetivo: disciplina.” Com a extinção dos partidos em 1965 e a\ninstituição do bipartidarismo, Chagas Freitas ingressou no Movimento\nDemocrático Brasileiro (MDB), partido com boa aceitação política no\nestado da Guanabara e no antigo estado do Rio de Janeiro. Sua ação\ncontinuava centrada no jornal *O Dia*, onde os jornalistas Sandra Salim,\nMiro Teixeira e Marcelo Medeiros assinavam colunas em defesa de\ninteresses populares e despontavam como seus herdeiros políticos. No\npleito de 15 de novembro de 1966, Chagas Freitas recebeu 29% dos\nsufrágios emedebistas do estado para a Câmara dos Deputados e o jornal\n*O Dia* anunciou em sua primeira página: “Justiça proclama vitória final\nestrondosa: Chagas Freitas – 157.444 votos.”\n\nNo dia 29 de março de 1968, a manchete de *O Dia* noticiou o assassinato\ndo estudante Edson Luís no restaurante do Calabouço de forma omissa:\n“Estudante morreu no conflito do Calabouço”. E quando o governo proibiu\no movimento político da Frente Ampla, articulada por Carlos Lacerda com\nJuscelino Kubitschek e João Goulart, a manchete informava: “Governo\nenquadra a Frente Ampla”.\n\nNo dia 5 de junho de 1968, quando *O Dia* completava 17 anos de\nexistência, os diretores eram Oton Paulino e Pascoal Marchetti, e o\njornal já apresentava outra feição gráfica, mais aberta, embora a\nmanchete seguisse na linha de sempre: assunto policial ou da exploração\ndo exótico, como “Fígado de porco deu sangue novo a doente”. E em junho\ne julho de 1968, quando a população do Rio veio para a as ruas em\npasseata, *O Dia* manteve-se ao lado do governo, com noticiário e\nmanchetes como “Costa e Silva não permitirá a baderna”.\n\nCom a decretação do Ato Institucional n^o^ 5, em 13 de dezembro de 1968,\n1/3 da representação do MDB da Guanabara na Câmara dos Deputados teve\nseus mandatos cassados, e *O Dia* anunciou a medida com a manchete:\n“Recesso do Congresso e restabelecidas as cassações”, com o subtítulo:\n“Objetivo do governo: defesa dos superiores interesses do povo\nbrasileiro.” Chagas Freitas elegeu-se em pleito indireto, na Assembleia\nLegislativa, governador da Guanabara para o período 1971-1975. Com a\nfusão dos estados da Guanabara e do Rio de Janeiro, o controle do MDB da\nnova unidade da Federação passou a ser disputado por Chagas Freitas e\nErnâni Amaral Peixoto, colocando-se contra os dois o grupo dos\n“autênticos”. Segundo *O Dia*, o grupo seria constituído de “comunistas”\ne “baderneiros”. Após o período do governo Faria Lima, Chagas Freitas\nmais uma vez foi eleito governador em pleito indireto, sempre baseado na\nmáquina eleitoral formada a partir do seu jornal. Mas na eleição\nseguinte o deputado Miro Teixeira, seu candidato, foi derrotado por\nLeonel Brizola.\n\nDesanimado com a vida pública, a 14 de outubro de 1983 Chagas Freitas\nvendeu o controle acionário do jornal *O Dia* para o jornalista Ari de\nCarvalho. O negócio não agradou à família de Chagas Freitas, que, depois\nde sua morte, entrou com uma ação na Justiça, que decidiu pela\nlegalidade da aquisição. A circulação do jornal em bancas atingia então\n180 mil exemplares nos dias úteis e trezentos mil aos domingos. Ari de\nCarvalho quis saber se os leitores se interessavam apenas pelo\nnoticiário policial. “Eu não poderia imaginar que um tão grande\ncontingente humano comparecesse às bancas, diariamente, interessado\napenas nas notícias sobre o crime ou atraído pela malícia de algumas\nmanchetes”, contou. Então encomendou pesquisas para conhecer o perfil\ndos leitores de *O Dia* e verificou que menos de 15% do total compravam\no jornal atraídos pela manchete policial. Teve início, então, a operação\nde transformação do jornal, com uma reforma gráfica destinada a tornar a\nleitura das matérias mais atraente. As modificações foram realizadas de\nforma gradual, começando pela mudança no logotipo, que de negativo\npassou a positivo, com desenho mais moderno. Foram contratados novos\ncolunistas, e os assuntos de primeira página passaram a resultar de uma\nseleção mais eclética dos temas. Com as modificações, a venda do jornal\ncresceu 20%.\n\nO conteúdo editorial também começou a modificar-se. Na edição de 11 de\nabril de 1984 *O Dia* anunciava em manchete: “O Rio parou pelas eleições\ndiretas.” O noticiário sobre as manifestações populares a favor do\npleito direto estendia-se por várias páginas. No dia 15 de janeiro de\n1985, a manchete foi “Brasil elege Tancredo” e em 22 de abril, “Tancredo\nmorreu”. Em agosto de 1987, o jornalista Dácio Malta assumiu a direção\ndo jornal, levando com ele Oriovaldo Perin e Eucimar de Oliveira. A nova\nequipe pretendia melhorar o padrão jornalístico, retirando o acessório e\nacrescentando informações e serviços para o leitor e sua família.\n\nA mudança do primeiro caderno estendeu-se ao segundo, que no correr da\ndécada de 1980 passou a apresentar matérias e colunas voltadas para as\náreas de arte, divertimento, lazer, cultura e serviços, destinadas a\nconquistar novos leitores. No dia 3 de junho de 1988, o *Caderno D*\npassou a diário, com o título *O Dia D*, em tamanho *standard*, separado\ndo*Jornal da Televisão*, que continuou saindo aos domingos em formato\ntabloide. Entre os colaboradores, Rubem Braga, Artur da Távola, Sérgio\nCabral, Raquel de Queirós, Carlos Eduardo Novais e Fernando Gabeira. A\nnova proposta editorial agradou aos leitores e as vendas continuaram em\nfranca ascensão.\n\nEm outubro do mesmo ano, o jornal lançou o *Caderno Grande Rio*, com\nnoticiário dirigido para os municípios da região metropolitana,\nespecialmente os da Baixada Fluminense, como Caxias, São João de Meriti,\nBelford Roxo, Queimados, Nilópolis e Nova Iguaçu. No final de 1988, por\nsua “renovação gráfica buscando valorizar e ampliar o público leitor”,\n*O Dia* recebeu o Prêmio Esso de melhor contribuição à imprensa,\nprimeiro troféu de uma série que continuaria nos anos seguintes,\ndestacando não só o trabalho profissional de jornalistas, mas também o\nda área de *marketing*, comercialização e circulação da empresa. Entre\nesses, destacaram-se o Prêmio Esso de melhor reportagem (equipe)\nreferente à cobertura da greve dos operários da CSN em Volta Redonda em\n1989, o Prêmio Esso regional Região Sudeste em 1991, e o Prêmio Vladimir\nHerzog de melhor reportagem de 1993.\n\nEm setembro de 1990 *O Dia* lançou o *Caderno de* *Automóveis*, com 32\npáginas em formato tabloide. Em 1991 a direção do jornal foi entregue a\nMarcos de Sá Correia, de cuja equipe participaram Francisco (Xico)\nVargas, Rui Xavier e Rute de Aquino. Em 1992, Eucimar de Oliveira\nsubstituiu Sá Correia. Naquele ano a empresa inaugurou sua nova sede\nindustrial na avenida Suburbana, em Benfica, em terreno de 40 mil metros\nquadrados e área construída de 11 mil metros quadrados dividida em cinco\nmódulos, um dos quais para 14 unidades de máquinas rotativas *offset*.\n\nA edição comemorativa dos 40 anos de *O Dia*, publicada a 5 de junho de\n1991, sua primeira edição em cores, já apresentava o desenho de uma\nreforma gráfica, realizada pelo *designer* Mário Garcia. A edição\nchegava às mãos dos leitores com 62 páginas, 20 das quais do suplemento\nespecial comemorativo da data, e outras 24 de um caderno de\nclassificados. Naquele mês a média diária da circulação era de 320 mil\nexemplares de segunda a sábado e 450 mil aos domingos.\n\nEm 1996 Rute de Aquino assumiu o cargo de diretora de redação. O\nnoticiário policial – que desde o começo fora um dos principais\natrativos do jornal – abandonou definitivamente a primeira página e\ninstalou-se em página interna. Entre seus colaboradores encontravam-se\nMillôr Fernandes, Paulo Coelho, Aldir Blanc e Nélida Piñon.\n\nNo biênio 1997-1998 *O Dia* investiu 40 milhões de dólares no parque\nindustrial, dos quais dez milhões em tecnologia de informação,\nalcançando assim a capacidade de imprimir seiscentos mil exemplares nos\ndias úteis e um milhão aos domingos, meta prevista para o ano 2000. No\núltimo domingo de maio de 1998, a venda do jornal atingiu 860 mil\nexemplares e naquele mês a média de venda nos dias úteis foi de 350 mil\nexemplares.\n\nCarlos Eduardo Leal/Cícero Sandroni\n\nFONTES: BRANDÃO, L. *Jornal*; *Dia*; INF. ARI CARVALHO; INF. MAGDA DE\nALMEIDA; INF. RUTE DE AQUINO; INF. VILAS-BOAS CORREIA; *Rev. Comun*.\n(1987, 1995); SANDRONI, C. *Quarenta*.\n","ref":"FONTES: BRANDÃO, L. *Jornal*; *Dia*; INF. ARI CARVALHO; INF. MAGDA DE\nALMEIDA; INF. RUTE DE AQUINO; INF. VILAS-BOAS CORREIA; *Rev. Comun*.\n(1987, 1995); SANDRONI, C. *Quarenta*.\n","dic":"DPRRJ"}