{"title":"DIAS FILHO, Carlos ==================","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[2001,1999],"datas_fim":[2003,2001],"estados":["RJ","RJ"],"autor":[0],"content":"DIAS FILHO, Carlos\n==================\n\n\\* dep. est. RJ 1999-2001, 2001-2003.\n\n*Carlos Dias Filho* nasceu no Rio de Janeiro, então Distrito Federal, em\n19 de março de 1960, filho de Carlos Dias e de Maria Lucília Ferreira\nDias.\n\nEmpresário, trabalhou em empresas nacionais e multinacionais.\n\nNas eleições de outubro de 1998 elegeu-se deputado estadual no Rio de\nJaneiro pelo Partido da Frente Liberal (PFL) e assumiu o mandato em\nfevereiro do ano seguinte para a legislatura 1999-2003.\n\nNa Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ), foi\nvice-presidente da Comissão Especial formada para acompanhar a dívida do\nestado (1999). Presidiu a Comissão de Ciência e Tecnologia (1999-2000) e\nas comissões parlamentares de inquérito (CPI) formadas para apurar\nirregularidades na Fundação para a Infância e Adolescência (FIA) e para\ninvestigar as causas e efeitos do derramamento de óleo na Baía de\nGuanabara (2000). Integrou, ainda, a Comissão de Educação, Cultura e\nDesporto (2000) e a Comissão Especial para a Saúde da Mulher (2000). Foi\nde sua autoria a lei do ensino religioso confessional obrigatório nas\nescolas públicas, sancionada em 2000. Pela lei, as aulas de religião\npassaram a ser divididas por credo, com presença facultativa, e\nintegraram o calendário normal das escolas, desde a educação infantil\naté o ensino médio.\n\nEm janeiro de 2001 licenciou-se do cargo para assumir a Secretaria\nMunicipal do Trabalho da Cidade do Rio de Janeiro, na qual permaneceu\naté outubro do mesmo ano.\n\nEm 2010, filiado ao Partido Trabalhista do Brasil (PT do B),\ncandidatou-se ao Senado pelo Estado do Rio de Janeiro, mas não conseguiu\nse eleger.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/\\>; Band Jornalismo. Disponível em:\n\\<www.band.com.br/jornalismo/eleicoes2010/\\>; SECRET. EDU. GOV. RJ.\nDisponível em:\n\\<<http://>www.educacaopublica.rj.gov.br/biblioteca/educacao/0125.html\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/\\>; Band Jornalismo. Disponível em:\n\\<www.band.com.br/jornalismo/eleicoes2010/\\>; SECRET. EDU. GOV. RJ.\nDisponível em:\n\\<<http://>www.educacaopublica.rj.gov.br/biblioteca/educacao/0125.html\\>.\n","dic":"DPRRJ"}
