{"title":"DIAS, Marcelo","cargoss":["dep. est. RJ 1991-1999."],"author":null,"content":"**DIAS, Marcelo**\n\n\\* dep. est. RJ 1991-1999.\n\n*Marcelo Dias* nasceu no Rio de Janeiro (RJ) em 16 de outubro de 1960,\nfilho de Jessé Dias e de Rosa de Araújo Dias.\n\nGraduou-se em direito pela Sociedade Unificada de Ensino Superior\nAugusto Motta (Suam) em 1998.\n\nEm 1977 passou a militar no movimento negro. Dirigiu a associação de\nmoradores da Vila Cruzeiro – onde nasceu e morou durante 29 anos – e foi\nmembro do Conselho de Instituto de Pesquisas de Culturas Negras.\n\nEm 1982 ingressou na Companhia do Metrô e durante seis anos trabalhou na\ndireção executiva do Sindicato dos Metroviários do Estado do Rio de\nJaneiro (Simerj).\n\nFoi coordenador da Secretaria do Negro do Partido dos Trabalhadores (PT)\ne vice-presidente da CUT-Rio (Central Única de Trabalhadores-Rio) em\n1989.\n\nNo pleito de 3 de outubro de 1990 elegeu-se deputado estadual pelo PT e\nassumiu o mandato em fevereiro do ano seguinte. Na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) integrou a Comissão de\nServidores Públicos e presidiu a Comissão de Direitos Humanos. Foi\ntambém vice-presidente da Comissão de Transportes, Política Urbana e de\nHabitação, líder da bancada do partido, vice-presidente da Comissão\nParlamentar de Inquérito (CPI) sobre o Metrô e presidente de outra CPI\nsobre discriminação racial no Rio de Janeiro.\n\nFoi autor do projeto transformado em lei que instituiu o dia 20 de\nnovembro como o dia da Consciência Negra (1991) e de outro projeto\naprovado em lei que dispôs sobre a obrigatoriedade do registro de casos\nde racismo pelas delegacias de polícia no estado (1994). Ainda durante o\nmandato foi presidente do PT no Rio de Janeiro, partido pelo qual se\nreelegeu deputado estadual nas eleições de outubro de 1994.\n\nDurante o segundo mandato, iniciado em fevereiro de 1995, foi\nvice-presidente da Comissão de Defesa dos Direitos Humanos (1996) e da\nCPI sobre violência no movimento *funk* (1995-96). Integrou as comissões\nde Economia, Indústria, Comércio e Turismo (1996), de Política Urbana e\nHabitação (1996-97), de Constituição e Justiça (1997), de Educação,\nCultura e Desportos (1997), de Transportes (1998) e de Política Urbana,\nHabitação e Assuntos Fundiários (1998). Presidiu as comissões especiais\nsobre o racismo, para o levantamento de terras remanescentes de\nquilombos no estado do Rio de Janeiro (1997-98) e de combate às\ndiscriminações e preconceito de raça, cor, religião e procedência\nnacional (1998). Foi, ainda, relator das comissões especiais criadas\npara estudo da reforma agrária (1995-96), para análise do desemprego\n(1995-96) e para acompanhar os investimentos realizados nos transportes\nmetroferroviários.\n\nSão de sua autoria, entre outras leis, a que dispõe sobre a preservação\ne o tombamento do patrimônio cultural de origem africana no estado do\nRio de Janeiro (1995) e a que autoriza o governo do mesmo estado a criar\no memorial dos mortos e desaparecidos políticos (1996).\n\nFoi vice-líder do PT em 1997.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-1995, 1995-1999); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 31/1/2011; Bismarck\nAlcântara. Disponível em:\n\\<http://bismarckparapresidente.wordpress.com/author/bismarckparapresidente/page/2/\\>.\nAcesso em: 31/1/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1991-1995, 1995-1999); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 31/1/2011; Bismarck\nAlcântara. Disponível em:\n\\<http://bismarckparapresidente.wordpress.com/author/bismarckparapresidente/page/2/\\>.\nAcesso em: 31/1/2011.\n","dic":"DPRRJ"}