{"title":"DIÁRIO DA NOITE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Maria Ester Lopes Moreira"],"content":"**DIÁRIO DA NOITE**\n\nVespertino carioca fundado em 1929 como parte do grupo de jornais que\ncomeçava a constituir o conglomerado de Assis Chateaubriand, e que seria\nchamado de Diários Associados. Dele faziam parte, até então, o matutino\ncarioca *O Jornal* e o paulista *Diário da Noite*, ambos adquiridos em\n1924. Chateaubriand lançara também, em 1928, a revista *O Cruzeiro*. O\n*Diário da Noite* carioca circulou até 1961.\n\nOs recursos necessários para a fundação do *Diário da Noite* no Rio de\nJaneiro foram conseguidos por Chateaubriand por intermédio de João Neves\nda Fontoura, com o apoio da Aliança Liberal, movimento que lançou a\ncandidatura de Getúlio Vargas à presidência da República contra Júlio\nPrestes, e que por sua vez era apoiado por *O Jornal*. O *Diário da\nNoite* também apoiou a Aliança Liberal com a publicação do satírico\nencarte semanal *A Manhã*, escrito por Aparício Torelli. O encarte\ntornar-se-ia um jornal independente, e seu autor adotaria a alcunha de\nbarão de Itararé.\n\nNo fim de 1929, o *Diário da Noite* já vendia mais de 120 mil exemplares\ndiários. O jornal carioca e seu homônimo paulista, este dirigido por\nOsvaldo, irmão de Assis Chateaubriand, logo ficaram conhecidos como Os\nDiários.\n\nEm 29 de maio de 1930, Os Diários publicaram em primeira página o\ndocumento “O manifesto do chefe revolucionário ao povo brasileiro – o\ncapitão Luís Carlos Prestes define a sua atitude atual”, que fora\nentregue por Prestes a Rafael Correia de Oliveira, repórter do *Diário\nda Noite* paulista. Prestes expunha suas ideias sobre a revolução que\nvinha sendo forjada pela Aliança Liberal desde que o processo eleitoral\nde março de 1930 – quando Júlio Prestes derrotou Getúlio Vargas –\npassara a ser acusado de fraudulento pela oposição. Para que Os Diários\nnão se comprometessem em relação à Aliança Liberal, os jornais traziam,\nna mesma edição, artigos que condenavam o conteúdo do manifesto.\n\nEm 27 de julho de 1930, quando do assassinato de João Pessoa, candidato\nda Aliança Liberal a vice-presidente ao lado de Vargas, o *Diário da\nNoite* carioca estampou a manchete: “João Pessoa assassinado. O\ncriminoso: João Duarte Dantas. O responsável: o governo federal”. A\nreportagem “Um movimento revolucionário em Minas e no Rio Grande do\nSul”, em 4 de outubro de 1930, noticiava a marcha da Revolução de 30.\nDesde então, até o fim do período revolucionário, em 24 de outubro de\n1930, a imprensa permaneceu sob censura decretada pelo presidente\nWashington Luís.\n\nNo fim do processo revolucionário, poucos dias depois da posse de\nGetúlio Vargas e 3 de novembro de 1930, o *Diário da Noite* passou a\npublicar reportagens, entrevistas e artigos feitos no “*front*\nrevolucionário” durante o período da censura. Ofereceu até um gigantesco\nchurrasco aos três mil soldados gaúchos acampados na Quinta da Boa\nVista. Publicou também uma longa entrevista com Getúlio Vargas, na qual\neste explicitava os 17 pontos de sua plataforma de governo.\n\nCom apenas um ano de vida, o vespertino carioca já aparecia, entre os\njornais que formavam a ainda pequena rede de Assis Chateaubriand, como o\nde maior tiragem, chegando a vender quase 150 mil exemplares diários. No\ninício de 1931, o prestígio do *Diário da Noite* carioca era tão grande\nque, no Carnaval, o compositor Noel Rosa fez um samba e o dedicou ao\njornal, levando à redação o manuscrito com a letra de *Com que roupa?*.\n\nCom o crescimento da influência do grupo dos tenentes no novo governo,\naumentaram as pressões políticas, as prisões e perseguições aos\nadversários da revolução. Opondo-se à criação e à atuação do Tribunal\nEspecial – tribunal de exceção constituído pelo governo provisório de\nVargas para julgar crimes políticos –, o *Diário da Noite* passou a\npublicar artigos de Assis Chateaubriand que acusavam o tribunal de\narbitrariedades e prisões clandestinas. Publicou também, durante o ano\nde 1931, artigos sobre temas proscritos do vocabulário da ala tenentista\ndo governo, como a defesa da instalação de uma assembleia constituinte e\nda redemocratização, e as dificuldades de relação entre o governo\ncentral e São Paulo.\n\nComo forma de equilibrar sua tendência crítica ao governo Vargas, o\n*Diário da Noite*, ao mesmo tempo que apresentava artigos, editoriais e\nentrevistas com as alas constitucionalistas de São Paulo e Rio Grande do\nSul, cobria os atos do governo central, o que, no entanto, não impediu o\naumento da censura. Ainda no final de 1931, durante algumas semanas o\njornal divulgou estar fazendo uma pesquisa cuja pergunta principal\nvisava a definir a figura ideal para ocupar o cargo de presidente. Antes\nque pudesse ser publicado o resultado da pesquisa, o chefe de polícia,\nBatista Luzardo, determinou o recolhimento de todas as planilhas e\nproibiu qualquer menção ao assunto.\n\nEm 1932, com a deflagração da Revolução Constitucionalista em São Paulo,\no governo de Getúlio Vargas aumentou a pressão sobre os jornais.\nChateaubriand sofreu, inclusive, o confisco da sede e da maquinaria de\n*O Jornal*, órgão líder dos Diários Associados, e recebeu ordem de\ndeportação. Escapou, entretanto, do navio japonês *Havai maru*, que o\nlevaria para o exílio, e escondeu-se no interior durante vários meses.\nApesar de tudo, a tiragem do *Diário da Noite* ao longo do conflito em\nSão Paulo quadruplicou em função da iniciativa de Arnon de Melo, seu\ncorrespondente no *front*, de obter bilhetes dos soldados destinados às\nsuas famílias para publicação no jornal. Teve início assim a coluna\n“Correio do *Front*”, que depois foi também reproduzida em *O Cruzeiro*.\n\nDurante o Estado Novo (1937-1945), o *Diário da Noite*, assim como o\nconjunto dos Diários Associados, voltou a apoiar o governo de Getúlio\nVargas. Com a morte de um dos seus diretores, Gabriel Bernardes, o\njornal passou a ser dirigido por Dario de Almeida Magalhães, tendo Vítor\ndo Espírito Santo como redator-chefe. Nesse período o jornal tinha entre\nseus colunistas regulares Rubem Braga e Ari Barroso.\n\nEm meados da década de 1950, o jornal *Última Hora*, fundado por Samuel\nWainer, que havia trabalhado em *O Jornal*, passou a competir e\nconquistar parte do espaço de vendagem do *Diário da Noite* carioca.\nAssis Chateaubriand associou-se então a Carlos Lacerda – político\nproprietário do jornal *Tribuna da Imprensa* – e ambos começaram uma\ncampanha de desmoralização de Wainer. Os dois jornais passaram a\nexplorar e denunciar a negociação feita entre Samuel Wainer e o Banco do\nBrasil, autorizada pelo governo de Getúlio Vargas, que possibilitou a\nabertura da *Última Hora*.\n\nAs pressões de Chateaubriand e Lacerda, através de seus jornais, levaram\nà formação de uma comissão parlamentar de inquérito (CPI) com o objetivo\nde investigar *Última Hora*. Aprovada pelo presidente Getúlio Vargas,\nconfiante na maioria governista no Congresso, a CPI estendeu-se por\nvários meses, alimentando as ofensivas entre os três jornais. Em 12 de\njulho de 1953, surgiu nova denúncia contra Samuel Wainer, afirmando sua\nnacionalidade estrangeira, o que impossibilitaria que fosse proprietário\nde um jornal, e acusando-o de falsidade ideológica por portar falsa\nidentidade que o caracterizava como brasileiro.\n\nNo começo de 1954, sob a forte pressão resultante dos dois processos\ncontra Samuel Wainer, Getúlio Vargas determinou que a dívida de *Última\nHora* fosse executada pelo Banco do Brasil. No entanto, ao contrário do\nque pensavam Chateaubriand e Lacerda, a *Última Hora* conseguiu saldar a\ntempo seu débito. Ainda que continuassem as investigações da CPI no\nCongresso, Os Diários e a *Tribuna da Imprensa* centraram seus ataques\nno processo envolvendo a nacionalidade de Wainer.\n\nCom o suicídio de Getúlio Vargas em 1954, a revolta contra os Diários\nAssociados por sua campanha antigetulista levou o povo do Rio de Janeiro\na apedrejar e incendiar os carros de reportagem e distribuição do\n*Diário da Noite*.\n\nPreocupado em dar continuidade, após sua morte, ao império jornalístico\nque havia construído, em setembro de 1959 Assis Chateaubriand instituiu\no condomínio acionário das Emissoras e Diários Associados, distribuindo\n49% das ações e quotas que possuía dentro de toda a cadeia a 22 de seus\nauxiliares. Em fevereiro de 1960 Chateaubriand foi acometido de uma\ndupla trombose que lhe provocou uma paralisia quase total. No mesmo ano\nAlberto Dines foi convidado por João Calmon, vice-presidente dos Diários\nAssociados, para dirigir o *Diário da Noite*. Foi nesse período que se\ncunhou, na redação do vespertino, a expressão “imprensa marrom”,\nutilizada para designar revistas especializadas em chantagens. O *Diário\nda Noite* moveu uma campanha contra esse tipo de publicação, que se\nvalia do envolvimento de policiais para localizar suas vítimas.\n\nA partir do fim da década de 1950, a crise financeira dos Diários\nAssociados tornou-se insustentável. Em fevereiro de 1961, afetado por\ndívidas colossais, saiu de circulação o *Diário da Noite* carioca, que\nem vários momentos batera recordes de vendagem e contava ainda com\nexpressivos colaboradores, como Nélson Rodrigues, Antônio Maria e Sérgio\nPorto, o Stanislaw Ponte Preta.\n\nMaria Ester Lopes Moreira\n\nFONTES: CONTI, M. S. *Notícias*; JORDÃO, F. *Dossiê*; MORAIS, F.\n*Chatô*; SKIDMORE, T. *Brasil: de Getúlio*; WAINER, S. *Minha*.\n","ref":"FONTES: CONTI, M. S. *Notícias*; JORDÃO, F. *Dossiê*; MORAIS, F.\n*Chatô*; SKIDMORE, T. *Brasil: de Getúlio*; WAINER, S. *Minha*.\n","dic":"DPRRJ"}
