{"title":"DIRETRIZES","cargoss":["Revista mensal lançada em 1938 por Samuel Wainer e transformada em"],"author":"Carlos Eduardo Leal","content":"**DIRETRIZES**\n\nRevista mensal lançada em 1938 por Samuel Wainer e transformada em\njornal semanal em 1941. Este foi fechado pela primeira vez em 4 de julho\nde 1944, reaberto em 1945, e definitivamente extinto no final da década\nde 1940.\n\nA revista\n\nFundada pouco depois da decretação do Estado Novo com o subtítulo\n“Política, Economia e Cultura”, *Diretrizes* iria defrontar-se com\npossibilidades restritas no tocante à amplitude de suas matérias. Embora\na revista tivesse a preocupação de causar impacto num cenário onde o\nesvaziamento político era a tônica, seus primeiros números tiveram um\ncaráter exclusivamente acadêmico. Tratando de assuntos literários,\npolíticos, econômicos e sociais,*Diretrizes* pretendia atingir um\npúblico intelectualmente preparado.\n\nEm sua primeira fase, *Diretrizes* não teve problemas com a censura.\nEntre seus colaboradores destacaram-se Osório Borba, Marques Rebelo,\nOtávio Malta, Jorge Amado, Genolino Amado, Álvaro Moreira, Francisco de\nAssis Barbosa e Rubem Braga. A direção era dividida entre Samuel Wainer\ne Maurício Goulart.\n\nO jornal até 1944\n\nA partir de 1941, *Diretrizes* transformou-se em jornal semanal, datando\ndesse momento seu enriquecimento político e seu caráter mais popular. O\nabandono da postura acadêmica representou uma tentativa de contribuir\npara a abertura política do Estado Novo. A linha liberal adotada pelo\njornal, opondo-se ao situacionismo, iria valer-lhe diversas apreensões\npela polícia, além de constantes problemas com o Departamento de\nImprensa e Propaganda (DIP) do governo.\n\nPor outro lado, segundo Francisco de Assis Barbosa, embora fosse\ncontrário ao lado autoritário da política de Getúlio Vargas,*Diretrizes*\napoiava algumas medidas econômicas e sociais de seu governo. Assis\nBarbosa define o semanário como “um jornal popular, com espírito\nliberal”, que tinha a maior parte de seus leitores entre as chamadas\ncamadas médias.\n\nAinda segundo Assis Barbosa, a despeito das divergências com o governo,\n*Diretrizes* teria recebido durante algum tempo o apoio de João Alberto\nLins de Barros, então presidente da Comissão de Defesa da Economia\nNacional. Procurando prescindir desse auxílio, Samuel Wainer teria\nvendido ações do jornal, entre outros, a João Cleofas, Virgílio de Melo\nFranco e Levi Carneiro.\n\nO relançamento de *Diretrizes* em 1941 foi marcado por uma série de\nmatérias rememorando as atividades levadas a cabo pelos “tenentes” na\ndécada de 1920. Segundo Paulo Silveira, o jornal “reviveu o mito do\ntenentismo no Brasil, relembrando a luta desses militares”.\n\nCom a entrada do Brasil na Segunda Guerra Mundial, em 31 de agosto de\n1942, o espaço para o questionamento do Estado Novo ampliou-se ainda\nmais.*Diretrizes* pôde assim apoiar a Força Expedicionária Brasileira\n(FEB) e seu propósito de combater as forças nazifascistas.\n\nAté o ano de 1944, *Diretrizes* moveu diversas campanhas, defendendo a\ncriação de uma siderurgia nacional e combatendo a desnacionalização da\nindústria farmacêutica, que se encontrava ameaçada pela posição\nhegemônica das indústrias químicas estrangeiras.\n\nO jornal publicou também entrevistas que alcançaram grande sucesso. A\nprimeira delas foi concedida a Otávio Malta por Aparício Torelly, o\nbarão de Itararé, que discorreu sobre o remédio contra a febre aftosa.\nEm seguida, Assis Barbosa entrevistou Heitor Vila-Lobos, que criticava\nasperamente a submissão dos compositores brasileiros aos padrões\neuropeus de música. A partir daí, desencadeou-se um debate do qual\nparticiparam os compositores Barroso Neto, Oscar Lorenzo Fernandez,\nFrancisco Braga e Francisco Mignone.\n\n*Diretrizes* realizou igualmente entrevistas de caráter político. Numa\ndelas, Joel Silveira ouviu Virgílio de Melo Franco, enquanto em outra,\nAssis Barbosa apresentou a prestação de contas da vida política de J. J.\nSeabra, político baiano ativo sobretudo durante a Primeira República.\n\nUma das principais reportagens de *Diretrizes* nessa fase foi a que\nAssis Barbosa realizou com Dilermando de Assis, oficial do Exército que\nhavia assassinado Euclides da Cunha e o filho deste. A entrevista foi\npublicada com o intuito de rechaçar o conteúdo do livro de Elói\nPontes,*A vida dramática de Euclides da Cunha*, e acabou por elevar\nsignificativamente a tiragem do jornal.\n\nSegundo Paulo Silveira, à medida que se aproximava o fim da guerra,\n*Diretrizes* ia adotando uma posição de centro-esquerda. Por fim, em\n1944, o jornal publicou uma entrevista de Assis Barbosa com o\nex-ministro Lindolfo Collor, cujas consequências não se fariam esperar.\nCollor discorreu sobre a guerra e sobre seu livro, *Europa-39*. Para o\nex-ministro, enquanto os Aliados lutavam contra o nazifascismo, o Brasil\nvivia sob um regime ditatorial de caráter semelhante ao que combatia\nalém-mar. Era de desejar que o fim da guerra na Europa significasse o\nfim da ditadura no Brasil.\n\nO caráter provocativo dessa entrevista fez com que o DIP comunicasse a\nSamuel Wainer o corte do suprimento de papel a seu jornal, que se viu\nassim forçado a encerrar suas atividades. Embora *Diretrizes*\ncongregasse elementos de esquerda em sua redação, como Astrogildo\nPereira e Alceu Marinho Rego, cujas matérias de alguma forma expressavam\nsuas posições, o conteúdo apresentado jamais chegara ao nível de\nprovocação atingido pela entrevista de Lindolfo Collor.\n\nO fechamento de *Diretrizes* em sua fase semanal levou Samuel Wainer a\nse exilar nos Estados Unidos, a despeito da opinião dos advogados Levi\nCarneiro e Dario de Almeida Magalhães, que acreditavam na possibilidade\nde liberar o jornal.\n\nÚltima fase\n\nEm 1945, Samuel Wainer retornou dos Estados Unidos e\nreabriu*Diretrizes*, agora em edição diária e vespertina. A volta de\nWainer foi possível graças à queda do Estado Novo e ao início da\nredemocratização do país.\n\nDurante o governo de José Linhares, *Diretrizes* denunciou os\nfavoritismos que o presidente concedeu à sua própria família. Por outro\nlado, o jornal teve mais uma vez necessidade de recorrer ao apoio de\nJoão Alberto, que lhe cedeu máquinas e rotativas. Representando João\nAlberto, ingressou na redação o jornalista Osvaldo Costa, que acabou por\nassumir a direção do periódico. Devido a divergências com Osvaldo Costa,\nSamuel Wainer viajou para a Europa, com o objetivo de cobrir os\njulgamentos de Nuremberg. Com Osvaldo Costa permaneceram Otávio Malta,\nAssis Barbosa e Joel Silveira.\n\nNessa fase, além de defender o monopólio estatal do petróleo, o jornal\napoiou, por ocasião da campanha eleitoral de 1945, a candidatura de\nHermes Lima à Câmara dos Deputados. Quanto à sucessão presidencial, o\njornal não se definiu em relação às candidaturas do general Eurico\nGaspar Dutra e do brigadeiro Eduardo Gomes. Preferiu esperar que Vargas\nindicasse um candidato popular, aventando as indicações de João Neves da\nFontoura e de Prestes Maia. Assis Barbosa chegou a entrevistá-los, assim\ncomo a Luís Carlos Prestes.\n\nPor fim, com a vitória do general Dutra, *Diretrizes* não chegou a ser\npropriamente um órgão de oposição, limitando-se a enfatizar o que podia\nser satirizado no governo. Mostrou-se, entretanto, decididamente\ncontrário ao fechamento do Partido Comunista Brasileiro (PCB) e à\ncassação dos mandatos de seus representantes, na medida em que havia\napoiado a anistia, a Assembleia Constituinte e a legalidade do PCB.\n\nEm sua última fase, *Diretrizes* apresentou um caráter eclético,\npublicando matérias que iam “do sofisticado ao popular”, segundo Paulo\nSilveira. Passou a enfatizar os esportes, as reportagens de interesse\ncomunitário e as reportagens policiais. Entretanto, o jornal não\nconseguiu manter-se por muito tempo. A maioria das ações pertencia na\népoca a Osvaldo Costa, enquanto Samuel Wainer mantinha apenas um pequeno\ninteresse. *Diretrizes* acabou por ser vendida a um grupo liderado por\nArquimedes Pereira de Melo. Os novos proprietários, não podendo manter a\nantiga equipe com o padrão salarial anterior, em pouco tempo viram-se\nforçados a fechar definitivamente o periódico.\n\nCarlos Eduardo Leal\n\nFONTES: CARONE, E. *Terceira*; *Diretrizes* (1938-c.1948); ENTREV.\nBARBOSA, F.; ENTREV. WAINER, S.\n","ref":"FONTES: CARONE, E. *Terceira*; *Diretrizes* (1938-c.1948); ENTREV.\nBARBOSA, F.; ENTREV. WAINER, S.\n","dic":"DPRRJ"}