{"title":"DIVINO, José","cargoss":["dep. est. RJ 1999-2003","dep. fed. RJ 2003-2007","dep. est. RJ 2011-"],"author":null,"content":"**DIVINO,** **José**\n\n\\* dep. est. RJ 1999-2003; dep. fed. RJ 2003-2007; dep. est. RJ 2011-\n\n*José Divino de Sousa* nasceu em Rio Negro, no então estado do Mato\nGrosso, no dia 2 de junho de 1964, filho de João Oliveira de Sousa e\nMaria do Carmo.\n\nFoi impressor gráfico e promotor de vendas em Campo Grande, e depois\ntransferiu-se para o estado do Rio de Janeiro. Em 1985 ingressou no\nPartido do Movimento Democrático Brasileiro (PMDB), e em 1998 concluiu o\nensino médio no Centro Cultural Abraham Lincoln, em Mesquita (RJ).\n\nEm outubro desse mesmo ano foi eleito deputado estadual no Rio de\nJaneiro na legenda do PMDB. Assumiu o mandato em fevereiro de 1999 e\nlogo depois ingressou no Partido Liberal (PL). De 1999 a 2000 presidiu o\ndiretório do PL em Campos (RJ) e de 2000 a 2001 foi secretário do\ndiretório regional. Em 2001 voltou para o PMDB e foi membro vogal do\ndiretório regional do partido de 2001 a 2002. Ainda em 2001 iniciou o\ncurso de direito na UniverCidade, que não chegaria a concluir.\n\nNo pleito de outubro de 2002 foi eleito deputado federal pelo estado do\nRio de Janeiro na legenda do PMDB. Após concluir o mandato na Assembleia\nLegislativa em janeiro de 2003, ocupou no mês seguinte uma cadeira na\nCâmara dos Deputados, tornando-se membro titular das comissões de\nConstituição e Justiça e de Cidadania, e de Constituição e Justiça e de\nRedação. Nas votações das propostas constitucionais encaminhadas pelo\ngoverno de Luís Inácio Lula da Silva, votou a favor da reforma da\nPrevidência e da reforma tributária. Foi vice-líder do PMDB na Câmara\ndos Deputados em 2004 e 2005, mas nesse último ano filiou-se ao Partido\nMunicipalista Renovador (PMR). Em março de 2006, quando o PMR passou a\nse chamar Partido Republicano Brasileiro (PRB), permaneceu na legenda.\nEm maio, foi citado no depoimento do empresário Luís Antonio Vedoin como\num dos envolvidos com a máfia das ambulâncias, esquema de compra\nsuperfaturada de ambulâncias por prefeituras municipais através de\nrecursos do orçamento. Em agosto, deixou o PRB e ficou sem filiação\npartidária. Ainda nesse mês foi acusado no relatório parcial da Comissão\nParlamentar Mista de Inquérito (CPMI) que investigou o escândalo das\nambulâncias. Em outubro, não concorreu à reeleição. Em dezembro, o\nConselho de Ética e Decoro Parlamentar da Câmara dos Deputados\nrecomendou a cassação de seu mandato. Contudo, seu caso foi arquivado\nsem o pronunciamento do plenário. Deixou a Câmara dos Deputados em\njaneiro de 2007, ao final da legislatura.\n\nEm 2010 foi eleito deputado estadual no estado do Rio na legenda do PMDB\ne tomou posse em fevereiro de 2011.\n\nFabrício Augusto Souza Gomes\n\nFONTES: AGÊNCIA BRASIL. Disponível em:\n\\<www.agenciabrasil.gov.br/noticias/2006/08/31/materia.2006-08-31.8605503325/view\\>.\nAcesso em: 14/9/2009; CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em:\n14/9/2009; *Folha de S.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u81651.shtml\\>. Acesso em:\n14/9/2009; *IstoÉ*. Disponível em:\n\\<www.terra.com.br/istoe/1920/brasil/1920\\_as\\_provas\\_da\\_propina\\_de\\_cada\\_um.htm\\>.\nAcesso em: 14/9/2009.\n","ref":"FONTES: AGÊNCIA BRASIL. Disponível em:\n\\<www.agenciabrasil.gov.br/noticias/2006/08/31/materia.2006-08-31.8605503325/view\\>.\nAcesso em: 14/9/2009; CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em:\n14/9/2009; *Folha de S.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u81651.shtml\\>. Acesso em:\n14/9/2009; *IstoÉ*. Disponível em:\n\\<www.terra.com.br/istoe/1920/brasil/1920\\_as\\_provas\\_da\\_propina\\_de\\_cada\\_um.htm\\>.\nAcesso em: 14/9/2009.\n","dic":"DPRRJ"}