{"title":"DODSWORTH, Henrique","cargoss":["Deputado federal","Constituinte","Deputado federal","Interventor","Prefeito","Embaixador do Brasil - Portugal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1924,1934,1935,1937,1937,1946],"datas_fim":[1930,1934,1937,1937,1945,1946],"estados":["DF",0,"DF","DF","DF",0],"autor":["Robert Pechman"],"content":"**DODSWORTH,** **Henrique**\n\n**\\*** dep. fed. DF 1924-1930; const. 1934; dep. fed. DF 1935-1937;\ninterv. DF 1937; pref. DF 1937-1945; emb. Bras. Portugal 1946.\n\n*Henrique de Toledo Dodsworth Filho* nasceu em 17 de setembro de 1895 no\nRio de Janeiro, então Distrito Federal, filho de Henrique de Toledo\nDodsworth e de Maria Luísa Franco Dodsworth. Era neto dos barões de\nJavari e Pedro Afonso e bisneto de um marinheiro inglês que, evadido de\nseu navio, casou-se com rica fazendeira no Brasil. Sua tia Maria de\nToledo Dodsworth casou-se com Paulo de Frontin, que foi duas vezes\nsenador (1917-1918 e 1921-1930), prefeito (1919) e deputado federal\n(1919-1920) pelo Distrito Federal.\n\nDepois de fazer parte dos estudos primários na França e completar o\nsecundário no Colégio Alfredo Gomes, matriculou-se simultaneamente em\ndois cursos universitários no Rio de Janeiro, diplomando-se em direito\nem 1915 e em medicina no ano seguinte. Entre 1917 e 1921, exerceu o\ncargo de inspetor de ensino secundário, organizando comissões de\nfiscalização em diversos estados, especialmente São Paulo, Minas Gerais\ne Rio de Janeiro, além do Distrito Federal. Nesse período foi também\nnomeado professor de física do Colégio Pedro II e oficial de gabinete de\nseu tio Paulo de Frontin, enquanto este foi prefeito do Distrito\nFederal. Em 1921 foi designado para estudar a situação do ensino\nsecundário na Europa. Depois de seu retorno, tornou-se professor do\nLiceu de Artes e Ofícios e da Faculdade de Ciências Médicas do Rio de\nJaneiro (conhecida como Faculdade Hahnemanniana), além de catedrático do\nColégio Pedro II.\n\nEleito deputado federal em junho de 1924 e reeleito em 1927, permaneceu\nna Câmara dos Deputados até a Revolução de 1930. Dois anos depois,\napoiou a Revolução Constitucionalista deflagrada em São Paulo, que foi\nderrotada depois de quase três meses de luta militar. Mesmo assim, ainda\nem 1932 foi promovido a diretor do Externato Pedro II, permanecendo no\ncargo até o ano seguinte, quando, na legenda do Partido Economista do\nDistrito Federal, foi o candidato carioca mais votado para a Assembleia\nNacional Constituinte que se reuniu a partir de novembro de 1933 para\nelaborar uma nova Carta Constitucional, julgar os atos do governo\nprovisório oriundo da Revolução de 1930 e eleger o presidente da\nRepública.\n\nNa primeira sessão preparatória da Constituinte, discursou criticando o\nregimento interno da Assembleia, decretado pelo governo provisório, e\nsugerindo que uma comissão de cinco deputados elaborasse um novo\nregimento sem a interferência do Executivo. Embora essa proposta não\ntenha sido aprovada, a discussão sobre a reforma do regimento interno\nprosseguiu em torno da chamada indicação (ou emenda) Medeiros Neto,\nformulada pelo líder da maioria Antônio Garcia de Medeiros Neto, que\npropunha a inversão da ordem dos trabalhos a fim de que se elegesse o\npresidente da República antes da aprovação definitiva da nova\nConstituição.\n\nEssa proposta encontrou forte oposição entre os constituintes –\ninclusive por parte de Henrique Dodsworth – e somente em fevereiro se\nchegou a uma solução conciliatória, expressa na fórmula Simões Lopes\n(apresentada por Augusto Simões Lopes) e aprovada por 131 votos a 59.\nAtravés da suspensão do primeiro debate do texto constitucional em\nplenário, essa fórmula permitiria realizar a eleição presidencial no\nprazo de um mês sem que houvesse inversão dos trabalhos, prevendo – caso\nos prazos não fossem cumpridos – a promulgação de uma constituição\nprovisória votada em bloco e sujeita a emendas em segunda discussão,\ndepois de efetivada a eleição presidencial. Apesar de aprovada, a\nfórmula Simões Lopes foi inviabilizada pelos fatos, devido ao grande\natraso na votação do texto constitucional, submetido a mais de mil\nemendas. Nesse contexto, o governo propôs a prorrogação dos mandatos dos\ndeputados e a transformação da Constituinte em Câmara ordinária depois\nde completados os seus trabalhos originais. Segundo pesquisa promovida\npor um jornal da época, Henrique Dodsworth estava entre os 20 deputados\ncontrários a essas medidas em qualquer hipótese. A Constituição entrou\nem votação final nos primeiros dias de junho, foi promulgada em 16 de\njulho, e no dia seguinte Getúlio Vargas, chefe do governo provisório\ndesde 1930, foi eleito presidente da República. Ao mesmo tempo,\ndecidiu-se prorrogar o funcionamento da Assembleia até a instalação do\nCongresso que seria eleito ainda naquele ano, em data a ser fixada pelo\nTribunal Superior Eleitoral (TSE).\n\nEm outubro de 1934, Henrique Dodsworth foi eleito deputado federal,\npassando a exercer o novo mandato a partir de maio de 1935. Nesse ano,\nfoi um dos cinco parlamentares designados pelo presidente da Câmara para\ncompor, junto com igual número de representantes do Poder Executivo\nescolhidos pelo presidente da República, a Comissão Mista de Reforma\nEconômico-Financeira. Presidida pelo ministro da Fazenda, essa comissão\ndeveria apresentar ao Poder Legislativo um projeto de reorganização da\neconomia nacional e recuperação financeira, incluindo aspectos como\nrevisão do sistema tributário e da escala de vencimentos do\nfuncionalismo civil e militar, além de outras sugestões para a redução\ndas despesas públicas. Nesse trabalho, Henrique Dodsworth integrou,\njunto com o diplomata Maurício Nabuco e o major Jaime Raulino de Faria,\na chamada Subcomissão Nabuco, encarregada de estudar o reajustamento dos\nquadros do serviço público civil.\n\nO relatório produzido por esse grupo depois de três meses de atividade\nfoi recusado em setembro de 1935 pelo plenário da Comissão Mista, que\nformou outra subcomissão com a finalidade de reduzir os encargos\norçamentários previstos pelo projeto apresentado. O resultado desse\ntrabalho foi um novo relatório, apresentado em dezembro e encaminhado\njunto com o anterior ao presidente da República, que formou\noficiosamente a chamada Comissão de Reajustamento, incumbida de dar\nparecer sobre ambos. A solução apresentada por essa instância baseou-se\nna orientação geral do projeto da Subcomissão Nabuco, dotando-o de maior\naplicabilidade prática, o que resultou na Lei do Reajustamento,\npromulgada em 1936 e, depois de vetada parcialmente por Vargas, vigente\naté 1960.\n\nAinda nessa legislatura, Henrique Dodsworth apresentou projetos que\nresultaram na Lei de Férias e na reorganização administrativa e\ncientífica do Instituto Osvaldo Cruz, no Rio de Janeiro.\n\nPrefeito do Distrito Federal\n\nEm julho de 1937, Henrique Dosdsworth deixou a Câmara para ocupar o\ncargo de interventor no Distrito Federal, substituindo o cônego Olímpio\nde Melo, demissionário. Sua nomeação, apoiada por setores do Partido\nAutonomista, estava relacionada com a questão da sucessão presidencial\nprevista para 1938 e visava obter a união das forças políticas do\nDistrito Federal que apoiavam a candidatura de José Américo de Almeida,\npatrocinada oficiosamente pelo governo. Em 10 de novembro, contudo, um\ngolpe de Estado liderado pelo próprio presidente Vargas implantou o\nEstado Novo, suspendendo as eleições e o funcionamento do Legislativo.\nHenrique Dodsworth tornou-se então prefeito da capital, cargo que ocupou\ndurante toda a vigência desse regime, realizando uma administração que\ndurou oito anos e quatro meses. Uma de suas primeiras medidas foi a\nreorganização da Prefeitura do Distrito Federal. Para isso aperfeiçoou o\nsistema de arrecadação de impostos, o que permitiu a realização de um\nvasto plano de obras públicas que transformou a paisagem da cidade.\n\nTendo o engenheiro Edson Passos como secretário de Viação e Obras, e\nreativando a Comissão do Plano da Cidade, extinta pelo ex-interventor e\nprefeito Pedro Ernesto Batista (1931-1936), a administração de Dodsworth\nretomou e adaptou às novas condições da cidade os planos que o urbanista\nfrancês Alfred Agache havia produzido em 1927, contratado pelo então\nprefeito Antônio Prado Júnior. Com base nesses planos, a prefeitura,\nentre outras obras, terminou o desmonte do morro do Castelo, paralisado\nhavia alguns anos, urbanizou a esplanada do Castelo e abriu a avenida\nPresidente Vargas, com mais de quatro quilômetros de extensão. Foram\nainda pavimentadas e alargadas inúmeras vias e abertas outras, como as\navenidas Brasil e Tijuca (atual Edson Passos). Além disso, sua\nadministração estendeu novas linhas de bonde e construiu a nova estação\nterminal do largo da Carioca, conhecida como Tabuleiro da Baiana;\nconstruiu a primeira passagem subterrânea para pedestres no Rio;\nremodelou, sob a orientação de Raimundo Castro Maia, a floresta da\nTijuca; duplicou o túnel do Leme, atual túnel Novo; liberou o acesso à\nPraia Vermelha, antiga área militar; abriu o corte do Cantagalo, ligando\nCopacabana à lagoa Rodrigo de Freitas; construiu o Jardim de Alá e o\nJardim Zoológico Municipal; urbanizou várias áreas do centro da cidade,\ncomo o Passeio Público; comprou a particulares a área do Parque da\nCidade, na Gávea, e a ilha de Brocoió; iniciou a construção do estádio\ndo Maracanã e da estrada Grajaú-Jacarepaguá.\n\nHenrique Dodsworth criou também o Banco da Prefeitura do Distrito\nFederal (que deu origem ao Banco do Estado do Rio de Janeiro) e a\nSecretaria de Administração; inaugurou 18 estabelecimentos escolares;\nconstruiu o grande armazém de gêneros alimentícios na avenida Rodrigues\nAlves; projetou o túnel do Pasmado; restaurou a estrada do Alto do\nCorcovado, e inaugurou o primeiro trecho eletrificado da Estrada de\nFerro Central do Brasil para os subúrbios cariocas. Na área da saúde,\nsua administração criou o Banco de Sangue, o Laboratório de Produtos\nTerapêuticos e o Instituto de Cardiologia, e construiu o Hospital Rocha\nFaria, além de participar das obras do Serviço de Saneamento da Baixada\nFluminense. Também nesse período foi editada a segunda Lei Orgânica do\nDistrito Federal.\n\nDepois que o Ato Adicional n^o^ 9, de fevereiro de 1945, liberou a\nreorganização dos partidos políticos, Henrique Dodsworth filiou-se ao\nPartido Social Democrático (PSD), organizado nos meses seguintes,\ntornando-se presidente de seu diretório regional e membro do diretório\nnacional. Nessa condição, presidiu a convenção do PSD realizada em 30 de\njunho no Distrito Federal, quando foi reafirmado o apoio do partido à\ncandidatura do general Eurico Gaspar Dutra à presidência da República.\n\nEm outubro de 1945, em meio a um grande enfraquecimento do regime,\nGetúlio Vargas resolveu nomear João Alberto Lins de Barros, chefe de\nPolícia do Distrito Federal, para a prefeitura, substituí-lo na chefia\nde Polícia por seu irmão mais moço Benjamim Vargas e designar Henrique\nDodsworth embaixador em Portugal. Ao tomar conhecimento da iminente\nnomeação de Benjamim, no dia 29 de outubro o ministro da Guerra, general\nPedro Aurélio de Góis Monteiro, redigiu uma carta de renúncia e uma\nproclamação dirigida ao Exército e ao povo brasileiro, mobilizando ainda\nos comandantes das regiões militares e estabelecendo contato com as\nautoridades da Marinha e da Aeronáutica. Esse foi o estopim para que a\nconspiração em curso contra Getúlio Vargas fosse deflagrada, e nesse\nmesmo dia fosse derrubado o regime instalado em 1937.\n\nCom o fim do Estado Novo, Henrique Dodsworth deixou a prefeitura do\nDistrito Federal, sendo substituído por Filadelfo de Azevedo. Em abril\nde 1946 foi nomeado embaixador em Portugal, onde permaneceu até outubro.\nEntre 1947 e 1956, foi membro da diretoria do conselho superior das\ncaixas econômicas federais, exercendo sua presidência no biênio\n1950-1951. Foi também diretor-presidente do Banco da Prefeitura do\nDistrito Federal de 1951 a 1953, presidente da Caixa Econômica do Rio de\nJaneiro de 1954 a 1956 e diretor de 1957 a 1958. Foi conselheiro do\nConselho Federal de Educação entre 1964 e 1968, e ainda membro da Ordem\ndos Advogados do Brasil, do Instituto dos Advogados, da Academia de\nCiências do Rio de Janeiro e da Academia Nacional de Medicina.\n\nFaleceu no Rio de Janeiro em 14 de agosto de 1975.\n\nEra casado com Jacira Bastos Dodsworth.\n\nPublicou as seguintes obras: *Leis de férias* (projeto apresentado ao\nParlamento do Brasil), *Aspectos do ensino secundário*, *Cem anos de\nensino secundário*, *Discursos*, *Previdência social e caixas\neconômicas*, *Traços acadêmicos*, *Aspectos de\nradioatividade*,*Empréstimos aos municípios*, *Caxias e Rio Branco*.\n\nRobert Pechman\n\nFONTES: ASSEMB. NAC. CONST. 1934.*Anais*; *Boletim Min. Trab.* (5/1936);\nCÂM. DEP. *Deputados*;*Câm. Dep. seus componentes*; CONSULT. MAGALHÃES,\nB.; D’ARAÚJO, M. *Cronologia*; *Diário de Notícias*, RJ (26/5/1937);\n*Diário do Congresso Nacional*; DULLES, J. *Getúlio*; *Encic. Mirador*;\nGODINHO, V. *Constituintes*;*Grande encic*. *Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; MIN. REL. EXT. *Anuário*; PEIXOTO, A. *Getúlio*;\nPOPPINO, R. *Federal*; *Quem é quem no Brasil*; RIBEIRO FILHO, J.\n*Dicionário*; SILVA, H. *1935*; SILVA, H. *1937*; WAHRLICH, B.\n*Classificação*.\n","ref":"FONTES: ASSEMB. NAC. CONST. 1934.*Anais*; *Boletim Min. Trab.* (5/1936);\nCÂM. DEP. *Deputados*;*Câm. Dep. seus componentes*; CONSULT. MAGALHÃES,\nB.; D’ARAÚJO, M. *Cronologia*; *Diário de Notícias*, RJ (26/5/1937);\n*Diário do Congresso Nacional*; DULLES, J. *Getúlio*; *Encic. Mirador*;\nGODINHO, V. *Constituintes*;*Grande encic*. *Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; MIN. REL. EXT. *Anuário*; PEIXOTO, A. *Getúlio*;\nPOPPINO, R. *Federal*; *Quem é quem no Brasil*; RIBEIRO FILHO, J.\n*Dicionário*; SILVA, H. *1935*; SILVA, H. *1937*; WAHRLICH, B.\n*Classificação*.\n","dic":"DPRRJ"}
