{"title":"alvarenga, Caldeira de","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1975],"estados":[0],"content":"**alvarenga,** **Caldeira de**\n\n\\* dep. est. GB 1963-1975.\n\n*Maurício Caldeira de Alvarenga* nasceu no estado do Rio Grande do Sul\nno dia 12 de setembro de 1919. Seus tios Francisco Caldeira de Alvarenga\ne Manuel Caldeira de Alvarenga foram, respectivamente, vereador na\ncidade do Rio de Janeiro, então Distrito Federal, por cinco mandatos, e\ndeputado federal pelo Rio de Janeiro entre 1935 e 1937. Seu primo,\nDílson Alvarenga, foi deputado estadual no Rio de Janeiro de 1975 a\n1983.\n\nFoi redator-chefe do jornal *A voz trabalhista* e redator de *O Jornal*\ne do *Diário da Noite*. Entre 1950 e 1960 ocupou a assessoria da\npresidência da Câmara de Vereadores do Distrito Federal, onde foi também\nsecretário de diversas comissões.\n\nTendo como base eleitoral a Zona Oeste da cidade do Rio de Janeiro, nas\neleições de outubro de 1962 concorreu a uma cadeira na Assembleia\nLegislativa do Estado da Guanabara (ALEG) na legenda do Partido Social\nDemocrático (PSD). Eleito, tomou posse em fevereiro de 1963 para a\nlegislatura 1963-1967 e foi escolhido presidente da Comissão de\nOrçamento e Finanças, além de líder de seu partido na ALEG.\n\nNo pleito de novembro de 1966, foi reeleito deputado estadual na\nGuanabara agora na legenda do Movimento Democrático Brasileiro (MDB),\nagremiação de oposição ao regime militar instaurado no país em abril de\n1964. Empossado no ano seguinte, durante essa legislatura foi vice-líder\ndo partido e líder do governo de Negrão de Lima.\n\nNas eleições de novembro de 1970, foi eleito pela terceira vez deputado\nestadual na Guanabara. Na ALEG participou da privatização da usina\nsiderúrgica Cosigua, atuou na criação do Banco de Desenvolvimento da\nCompanhia Progresso do Estado da Guanabara (Copeg) e estimulou a\nmodernização do porto de Sepetiba e a industrialização da região.\n\nEm 1975, após o fim do seu terceiro mandato, distanciou-se da política e\nassumiu as funções de assessor técnico do Gabinete Civil, de presidente\ndo Conselho da Administração do Fundo Estadual de Educação e Cultura da\nSecretaria de Educação, assessor técnico da Secretaria de Governo e\npresidente da Empresa de Assistência Técnica e Extensão Rural (Emater)\ndurante os mandatos de Antônio de Pádua Chagas Freitas no governo da\nGuanabara (1971-1975) e do estado do Rio de Janeiro (1979-1983).\n\nEm 1980, liderou a instalação do Tribunal de Contas do Município do Rio\nde Janeiro, tornou-se um dos seus conselheiros e foi duas vezes eleito\nvice-presidente do órgão. Sua atuação foi marcada pela defesa da\nprestação de contas da Companhia de Limpeza Urbana (Comlurb) e pela\nassinatura de convênio entre a Prefeitura do Rio de Janeiro e órgãos\nestaduais.\n\nDepois de se aposentar, em 1988, foi, ainda, presidente do Conselho de\nContribuintes do Município do Rio de Janeiro durante a gestão de\nSaturnino Braga (1986-1989) na prefeitura da cidade.\n\nFaleceu no dia 25 de fevereiro de 2002.\n\n*Paulo César Gomes Bezerra*\n\nfontes: ASSEMB. LEGIS. GB (1963, 1964, 1967, 1968, 1971, 1972, 1975).\nDisponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_camaras\\_link4\\_1.htm\\>. Acesso em:\n10/3/2011. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link3.htm\\>. Acesso em:\n10/3/2011. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\#1\\>. Acesso\nem: 10/3/2011. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>. Acesso em:\n10/3/2011; TRIB. CONTAS. MUN. RJ. Disponível em:\n\\<www.tcm.rj.gov.br/WEB/Site/Noticia\\_Detalhe.aspx?noticia=2826&detalhada=2&downloads=0\\>.\nAcesso em: 8/12/2011.\n","ref":"","dic":"DPRRJ"}
