{"title":"DUARTE, Osvaldo","cargoss":["dep. est. RJ 1923-1930."],"author":"Raimundo Helio Lopes","content":"**DUARTE, Osvaldo**\n\n\\* dep. est. RJ 1923-1930.\n\n*Osvaldo Duarte* foi eleito deputado estadual pelo quinto distrito\neleitoral, com sede em Resende (RJ), em 28 de outubro de 1923, no pleito\nrealizado durante a intervenção federal no estado do Rio de Janeiro.\nDurante a intervenção federal, decretada em 10 de janeiro de 1923 pelo\nentão presidente da República Artur Bernardes (1922-1926), o estado foi\ngovernado pelo interventor Aureliano Leal, que fechou a Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) e anulou as eleições de\n9 de julho de 1922 realizadas para a sucessão do então presidente\nestadual Raul Veiga (1918-1922), quando os candidatos Raul Fernandes e\nFeliciano Sodré declararam-se eleitos, ocasionando a dualidade da ALERJ.\n\nFoi eleito na legenda do Partido Republicano Fluminense (PRF). Com o\ninício dos trabalhos legislativos, em 27 de novembro, participou do\nreconhecimento pela ALERJ da eleição de Feliciano Sodré para presidente\ndo Rio de Janeiro (1923-1927), encerrando o período de intervenção\nfederal do estado. Foi eleito nesse ano e no seguinte suplente de\nsecretário da Assembleia e membro da Comissão de Estatística, Divisão\nCivil e Judiciária e Câmaras Municipais. Nos outros dois anos da\nlegislatura foi segundo-secretário da ALERJ.\n\nEm 1927 foi reeleito deputado estadual pelo PRF e, iniciados os\ntrabalhos da Casa, foi eleito mais uma vez segundo-secretário. No ano\nseguinte integrou a Comissão de Finanças e Força Pública e tornou-se\nsegundo vice-presidente da ALERJ. Em 1929 passou a ocupar o cargo de\nprimeiro vice-presidente. Em agosto de 1930 foi reeleito deputado\nestadual novamente pelo PRF e mais uma vez tornou-se primeiro\nvice-presidente. Em novembro de 1930 teve seu mandato interrompido com a\nvitória da Revolução de 1930 que levou Getúlio Vargas ao poder e fechou\ntodos os órgãos legislativos do país.\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1923-1930).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1923-1930).\n","dic":"DPRRJ"}