{"title":"DUARTE, Tuninho","cargoss":["dep. est. RJ 1991-1998."],"author":"Sabrina Guerghe","content":"**DUARTE, Tuninho**\n\n\\* dep. est. RJ 1991-1998.\n\n*Antônio Silva Duarte Filho* nasceu na cidade de Duque de Caxias (RJ) no\ndia 15 de abril de 1967, filho de Antonio Silva Duarte e Glória Lopes\nDuarte.\n\nBacharelou-se, em 1989, no curso de direito da Universidade Gama Filho\n(UGF), na cidade do Rio de Janeiro, onde obteve posteriormente o título\nde mestre em direito das relações econômicas.\n\nEm 1989 foi presidente do Conselho Municipal de Entorpecentes (Comen),\nórgão preventivo e orientador quanto à questão das drogas, em Duque de\nCaxias. Ainda no referido ano, assumiu o Legislativo municipal de sua\ncidade natal, pela legenda do extinto Partido Liberal (PL).\n\nDurante seu mandato foi vice-líder do PL, presidente da Comissão\nOrganizacional da Lei Orgânica do município de Duque de Caxias, relator\nda Comissão de Justiça e relator da Comissão de Redação.\n\nRenunciou ao cargo de vereador, na legislatura de 1989-1992, para\nexercer o mandato de deputado estadual, em 1991, cadeira esta\nconquistada através de uma suplência pela legenda do PL – partido que\ndeixou para filiar-se ao Partido do Movimento Democrático Brasileiro\n(PMDB).\n\nNa Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ) presidiu a\nComissão de Economia, Indústria, Comércio e Turismo; foi vice-líder do\nPL; presidente da Comissão de Normas Internas e Proposições Externas.\nFoi, também, membro efetivo das comissões de Economia, Indústria e\nComércio; de Defesa do Consumidor; e de Emendas Constitucionais e Vetos.\n\nAinda em seu primeiro mandato foi relator da Comissão Parlamentar de\nInquérito (CPI) para Apurar Denúncias de Irregularidades Cometidas em\nTodos os Setores da Companhia Estadual de Águas e Esgotos (CEDAE), no\nperíodo de 1991-1995.\n\nNo pleito seguinte, foi reeleito, com 22.040 votos, para uma cadeira na\nALERJ, dessa vez pela legenda do Partido Democrático Trabalhista (PDT),\npartido a que se filiou em 1993.\n\nEm seu segundo mandato, no ano de 1995, foi vice-presidente da Comissão\nde Emendas Constitucionais e Vetos; membro efetivo da Comissão de\nEconomia, Indústria, Comércio e Turismo; e relator da CPI para Apurar\nSonegação Fiscal no Estado. Desfiliou-se da legenda pedetista e\ningressou no extinto Partido da Frente Liberal (PFL).\n\nNo período de 1995-1996 integrou a Comissão Especial para Analisar,\nPropor e Acompanhar um Programa de Desestatização no Âmbito do Poder\nExecutivo do Estado do Rio de Janeiro.\n\nEm 1996 tornou-se membro efetivo da Comissão de Emendas Constitucionais\ne Vetos; e da Comissão de Indicações Legislativas. Nesse mesmo ano\nconcorreu às eleições para vice-prefeito da cidade de Duque de Caxias,\nmas não obteve sucesso.\n\nNo ano seguinte foi aprovado o Projeto de Lei n^o^ 1.068/1997, de sua\nautoria, que obrigou os *shopping centers* do estado do Rio de Janeiro,\nque possuíam mais de 50 lojas, a colocar à disposição, no seu interior,\num posto de pronto-socorro médico.\n\nNo período de 1997-1998 foi vice-líder do PFL na Assembleia Legislativa\ne, em 1998, presidente da Comissão de Ciência e Tecnologia.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); *Diário Oficial RJ* (18/11/1997); *Globo*\n(18/12/2007); TRIB. SUP. ELEIT. *Eleições* (1994).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sexta\nlegislatura (1995-1999); *Diário Oficial RJ* (18/11/1997); *Globo*\n(18/12/2007); TRIB. SUP. ELEIT. *Eleições* (1994).\n","dic":"DPRRJ"}