{"title":"DURÃO, Barreto","cargoss":["dep. est. RJ 1895-1903."],"author":null,"content":"**DURÃO, Barreto**\n\n\\* dep. est. RJ 1895-1903.\n\n*Raimundo da Câmara Barreto Durão* nasceu em Cantagalo (RJ), filho de\nJosé Pereira Durão.\n\nEstudou na Faculdade de Medicina da Bahia e formou-se em 1887 com a tese\nintitulada *Alcoolismo crônico e suas variedades clínicas*.\n\nEm 20 de maio de 1895 foi eleito deputado estadual pelo terceiro\ndistrito eleitoral do estado do Rio de Janeiro, com sede em Cantagalo,\nna legenda do Partido Republicano Fluminense (PRF). Foi primeiro\nsecretário da mesa da Assembleia na sessão solene de instalação, em 15\nde setembro de 1895. Foi reeleito deputado estadual em 26 de dezembro de\n1897, novamente pelo PRF, e em 1898 defendeu um projeto de lei segundo o\nqual as taxas cobradas sobre as terras produtoras do estado deveriam\naumentar paulatinamente até corresponderem à renda gerada pelos impostos\nsobre o café e o açúcar, os quais seriam gradativamente reduzidos. Com\nessa defesa, mostrou-se um dos mais aguerridos defensores do governo do\npresidente estadual Alberto Torres (1897-1900).\n\nNa legislatura 1898-1900, o PRF sofreu uma cisão devido às divergências\nentre Alberto Torres e José Tomás da Porciúncula, ex-presidente estadual\n(1892-1894) e então senador (1897-1901). Alberto Torres rebelou-se\ncontra a liderança de Porciúncula, que exigia que o Executivo estadual\nfortalecesse seu partido. Diante dessa situação, em maio de 1899 quatro\nmembros da comissão executiva do PRF renunciaram a seus cargos no\npartido e em 23 de julho fundaram o Partido Republicano do Rio de\nJaneiro (PRRJ), liderado por Alberto Torres. Nesse contexto, Barreto\nDurão ingressou no PRRJ e já na nova legenda foi reeleito deputado\nestadual em 30 de julho de 1900. Em 1903, ano final da legislatura,\nparticipou da reforma da Constituição estadual, que determinou, entre\noutras medidas, o fortalecimento do Executivo estadual a partir da\ndiminuição das atribuições do Legislativo e do Judiciário, o aumento do\nmandato do presidente estadual de três para quatro anos, e a redução do\nnúmero de deputados estaduais de 60 para 45.\n\nFaleceu no Rio de Janeiro, então Distrito Federal.\n\nCasado com Durvalina Teixeira Durão, era pai de Rômulo da Câmara\nBarreto, que foi deputado estadual e primeiro juiz municipal de Duas\nBarras (RJ).\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1898, 1904); ASSEMB. LEGISL. RJ.\n*Legislaturas*. Disponível em: \\<www.alerj.rj.gov.br/arquivo.htm\\>.\nAcesso em: 10/10/2010; FERREIRA, M. *República*; Genealogia Brasileira.\nDisponível em: \\<www.genealogiabrasileira.com/titulosperdidos/\\>. Acesso\nem: 18/11/2010;MASSINI, M.; GUEDES, M. *História*; ROCHA, N; TRANQUILI,\nA; LEPIKSON, B. *Faculdade*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1898, 1904); ASSEMB. LEGISL. RJ.\n*Legislaturas*. Disponível em: \\<www.alerj.rj.gov.br/arquivo.htm\\>.\nAcesso em: 10/10/2010; FERREIRA, M. *República*; Genealogia Brasileira.\nDisponível em: \\<www.genealogiabrasileira.com/titulosperdidos/\\>. Acesso\nem: 18/11/2010;MASSINI, M.; GUEDES, M. *História*; ROCHA, N; TRANQUILI,\nA; LEPIKSON, B. *Faculdade*.\n","dic":"DPRRJ"}