{"title":"DUTRA, Elói","cargoss":["jornalista","dep. fed. DF 1959-1960","dep. fed. GB 1960-1964."],"author":null,"content":"**DUTRA, Elói**\n\n\\* jornalista; dep. fed. DF 1959-1960; dep. fed. GB 1960-1964.\n\n*Elói Ângelo Coutinho Dutra* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 6 de julho de 1916, filho de Valdemar Murgel Dutra e de\nAlzira Coulin Coutinho Dutra.\n\nConcluiu o curso secundário no Colégio São Bento, no Rio, em 1933, no\nano seguinte tornou-se funcionário da Caixa Econômica Federal e em 1938\nbacharelou-se em direito. Paralelamente atuou como jornalista e\nescritor, atividades que abandonou durante a Segunda Guerra Mundial,\nquando serviu como voluntário na aviação norte-americana. Terminada a\nguerra, voltou ao Brasil em meados de 1945 e participou da luta pela\nredemocratização do país e pelo fim do Estado Novo (1937-1945), afinal\nalcançado com a derrubada do presidente Getúlio Vargas pelos chefes\nmilitares em 29 de outubro daquele ano.\n\nEntre 1945 e 1954 dedicou-se sobretudo ao jornalismo, colaborando nos\njornais cariocas *Última Hora*, *Diário de Notícias* e *Gazeta de\nNotícias*, do qual foi secretário. No decorrer de 1954, diante das\nviolentas críticas desfechadas pelo jornalista Carlos Lacerda ao segundo\ngoverno de Getúlio Vargas (1951-1954), colocou-se como defensor\nintransigente do presidente, através da imprensa e das rádios\nMetropolitana e Continental, onde era comentarista político. Em meio à\ngrave crise político-militar, Vargas suicidou-se em 24 de agosto de\n1954.\n\nNo ano seguinte, ocorreu o escândalo da Carta Brandi, divulgada em\nsetembro pelo jornal *Tribuna da Imprensa*, de propriedade de Carlos\nLacerda. A carta atribuída ao deputado argentino Antonio Jesús Brandi,\ndatada de 5 de agosto de 1953 e endereçada a João Goulart, então\nministro do Trabalho e agora candidato à vice-presidência da República,\naludia a supostas articulações com o governo peronista para a\ndeflagração de um movimento armado no Brasil. No sentido de averiguar a\nautenticidade do documento, foi aberto um inquérito policial-militar\n(IPM) sob a responsabilidade do secretário geral do Ministério da\nGuerra, general Emílio Maurel Filho. Na ocasião, Elói Dutra, interessado\nem esclarecer os pormenores da questão, embarcou para Buenos Aires com o\nobjetivo de fazer uma cobertura jornalística detalhada sobre o assunto.\nNo final de outubro, o IPM concluiu que a carta era “incontestavelmente\nfalsa”.\n\nNo pleito de outubro de 1958, Elói Dutra elegeu-se deputado federal pelo\nDistrito Federal, como o candidato mais votado na legenda do Partido\nTrabalhista Brasileiro (PTB). Assumiu o mandato em fevereiro de 1959 e\nteve intensa participação política, denunciando na Câmara\nirregularidades na Previdência Social e no Serviço de Alimentação da\nPrevidência Social (SAPS). Discordou também da transferência da capital\npara Brasília, uma das principais metas do governo Juscelino Kubitschek\n(1956-1961), e integrou a comissão parlamentar de inquérito (CPI)\ninstalada para apurar as irregularidades cometidas pela Companhia\nUrbanizadora da Nova Capital (Novacap), empresa pública criada com a\nfinalidade de executar os serviços de urbanização e de construção da\nnova capital da República. Combateu Carlos Lacerda, eleito primeiro\ngovernador da Guanabara na legenda da União Democrática Nacional (UDN)\nem outubro de 1960 e empossado em dezembro seguinte. Em março de 1961,\nno início do governo do presidente Jânio Quadros, passou a exercer a\nvice-liderança do PTB e da maioria na Câmara dos Deputados. Foi\nfavorável à política externa independente promovida por Jânio, que\nconsistia na abertura comercial e diplomática do Brasil aos países\nsocialistas e do Terceiro Mundo, e opôs-se à venda de companhias aéreas\nbrasileiras a empresas estrangeiras.\n\nCom a renúncia de Jânio Quadros em 25 de agosto de 1961, e diante da\nausência do vice-presidente João Goulart, então em viagem oficial à\nChina Popular, a presidência da República foi assumida interinamente\npelo presidente da Câmara dos Deputados, Pascoal Ranieri Mazzilli, do\nPartido Social Democrático (PSD) paulista. O veto dos ministros\nmilitares – marechal Odílio Denis, da Guerra, vice-almirante Sílvio\nHeck, da Marinha, e brigadeiro Gabriel Grün Moss, da Aeronáutica – à\nposse de Goulart na presidência agravou a crise aberta pela renúncia de\nJânio. No dia 27, Elói Dutra leu na tribuna da Câmara um manifesto\nassinado pelo marechal Henrique Lott, ministro da Guerra do governo\nJuscelino, contrário à posição dos ministros militares. Na ocasião,\ndeclarou por escrito que renunciaria ao mandato caso não ocorresse a\nposse do vice-presidente eleito. Em 2 de setembro, opôs-se à Emenda\nConstitucional n^o^ 4, fórmula política conciliatória que, instituindo o\nregime parlamentarista no país, possibilitou afinal a posse de João\nGoulart no dia 7 seguinte.\n\nNo decorrer da legislatura, manifestou-se pela contenção da remessa de\nlucros para o exterior, propondo seu reinvestimento no país, de forma a\nnão desencorajar o capital estrangeiro “não monopolista nem\ncolonialista”. Defendeu a implantação de uma reforma agrária\ncorporativista, a manutenção do monopólio estatal do petróleo e a\nextensão do monopólio estatal aos serviços de eletricidade e aos\ntransportes marítimo, ferroviário e aéreo. Além disso, lutou por uma\nreforma tributária de modo que o fisco se transformasse em elemento de\njustiça social e os impostos deixassem de ser cobrados\nindiscriminadamente ao povo como um todo, e defendeu a reforma bancária,\npropondo que os estabelecimentos oficiais de crédito, que funcionavam\ncomo bancos mercantis, voltassem seus investimentos para o incentivo à\nprodução, e que os bancos particulares mantivessem carteiras agrícolas e\npecuárias, possibilitando o fomento creditício ao meio rural. Colocou-se\ntambém a favor do municipalismo e da ampliação de seus recursos,\nexigindo que a União fiscalizasse severamente a aplicação das verbas ou\ndas cotas tributárias destinadas aos municípios. Em relação à política\nexterna, foi favorável ao reatamento das relações diplomáticas com a\nUnião Soviética, concretizado em novembro de 1961, e defendeu o\nprincípio da autodeterminação dos povos e da não ingerência nos negócios\ninternos de outros países. Além disso, apresentou na Câmara dois\nprojetos: um referente à criação do Banco da Previdência Social e outro\nligado à defesa efetiva do patrimônio florestal do Brasil.\n\nA campanha contra o IBAD\n\nNo segundo semestre de 1962, Elói Dutra propôs a criação de uma CPI para\naveriguar as atividades do Instituto Brasileiro de Ação Democrática\n(IBAD), organização financiada por empresários nacionais e estrangeiros\nque vinha interferindo na campanha eleitoral daquele ano, patrocinando\ncandidatos que se opunham ao governo João Goulart. Sua proposta decorreu\nda atuação ostensiva do IBAD e sua subsidiária, a Ação Democrática\nPopular (Adep), que, além de patrocinar grande número de programas de\nrádio e televisão contrários ao presidente, haviam alugado por 90 dias o\nvespertino carioca *A Noite*, o qual, até então abertamente favorável a\nGoulart, passou a promover os candidatos apoiados pela Adep e a\nintensificar a propaganda anticomunista. Contudo, como as preocupações\ndos políticos estavam voltadas para a campanha eleitoral em andamento,\nnão foi possível instalar imediatamente a CPI.\n\nNo pleito de outubro de 1962, Elói Dutra foi reeleito deputado federal.\nComo a legislação eleitoral permitia a dupla candidatura, foi também\neleito vice-governador da Guanabara com o apoio da coligação PTB-PSD, o\nque representou uma significativa derrota política para o governador\nCarlos Lacerda, que apoiava a candidatura a vice de Lopo Coelho, do PSD.\n\nEm maio de 1963, o IBAD voltou a ser tema de discussão no Congresso com\no início dos trabalhos da CPI, presidida pelo deputado Válter Peracchi\nBarcelos, do PSD do Rio Grande do Sul. Em setembro, os trabalhos da CPI\nforam interrompidos por iniciativa da maioria dos membros da própria\ncomissão, em virtude do decreto presidencial de 31 de agosto de 1963,\nque determinou o fechamento do IBAD e da Adep por três meses.\n\nEm seu livro *IBAD: sigla da corrupção*, publicado nesse ano, Elói Dutra\nafirmava que a organização, além de estar vinculada à Central\nIntelligence Agency (CIA), infiltrava seus agentes nos mais diversos\norganismos da sociedade brasileira, chegando inclusive a penetrar no\nCongresso, onde “um verdadeiro selecionado de deputados ibadianos foi\nrecrutado para fazer parte da CPI”. No entanto, a CPI foi rapidamente\nrecomposta, dessa vez por elementos sem nenhum vínculo com o IBAD ou com\na Adep. Em 20 de dezembro de 1963, por determinação do Poder Judiciário,\nas duas organizações foram dissolvidas.\n\nEm março de 1964, o jornal carioca *Luta Democrática*, que na época\napoiava incondicionalmente a atuação de Elói Dutra como deputado e\nvice-governador, denunciou a existência de complôs para assassiná-lo.\nApelidando-o de o “Tigre da Guanabara”, o jornal acrescentava que esses\ncomplôs eram tramados pelo IBAD.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, Elói Dutra exilou-se na embaixada do Uruguai em\n3 de abril e no dia seguinte viajou para aquele país. No dia 9 do mesmo\nmês, teve seus direitos políticos cassados por dez anos pelo Ato\nInstitucional n^o^ 1, sendo substituído no cargo de vice-governador da\nGuanabara por Rafael de Almeida Magalhães. Alguns meses depois retornou\nao Brasil, alegando não ter como manter-se no exílio. Segundo Carlos\nLacerda em *Depoimento*, Elói Dutra foi preso em São Paulo por ordem do\ngeneral Golberi do Couto e Silva, chefe do Serviço Nacional de\nInformações (SNI). Em seguida foi transferido para a Guanabara, ficando\nsob a guarda da polícia civil. Pouco depois, foi libertado pelo\ngovernador do estado.\n\nEm setembro de 1979 – após ter sido beneficiado pela anistia concedida\nno mês anterior pelo presidente João Batista Figueiredo – Elói Dutra\ndeclarou ao jornal O *Globo* ser simpatizante do Movimento Democrático\nBrasileiro (MDB), partido aglutinador da oposição. Em março de 1980 foi\nreintegrado à Caixa Econômica Federal, por portaria assinada pelo\nministro da Fazenda Ernâni Galveias, de acordo com a Lei da Anistia. Em\njunho seguinte ingressou no PTB, reorganizado pela ex-deputada Ivete\nVargas, onde, segundo ele, se reuniam os “verdadeiros trabalhistas”,\nnuma alusão direta ao Partido Democrático Trabalhista (PDT), organizado\npor Leonel Brizola. Em 1981, em decorrência de problemas de saúde,\ntransferiu-se para Brasília. Em 1987 mudou-se para São Paulo, onde\nexerceu cargos executivos na iniciativa privada.\n\nFoi também diretor do Instituto de Aposentadoria e Pensões dos\nIndustriários (IAPI). Como empresário, dirigiu, entre outros, o Banco\nComercial do Paraná (para o estado de São Paulo), a Companhia Mercantil\nde São Paulo, a Johnson & Higgins Corretores Associados de Seguros, a\nPanambra e a Ibrica S.A. Foi membro do Instituto Histórico e Geográfico\nde São Paulo e da Associação dos Advogados de São Paulo.\n\nFaleceu na cidade de São Paulo no dia 27 de setembro de 1990.\n\nFoi casado em primeiras núpcias com Lídia Ferrari Dutra, com quem teve\ntrês filhas, e em segundas núpcias com Maria Coeli Jardim Dutra.\n\nAlém do livro citado, escreveu as obras *Ângulos práticos do\nmunicipalismo*, *O banco dos municípios*, *Navayama*, *Contos místicos*\ne *Histórias de um sonho*.\n\nFONTES: ALBUQUERQUE, M. *Pequena*; *Almanaque Abril* (1974); ARQ. DEP.\nPESQ. JORNAL DO BRASIL; BANDEIRA, L. *Governo*; CÂM. DEP. *Anais*\n(1960-1961); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação do*s *dep.*; CÂM.\nDEP. *Relação no nominal dos senhores*; CAMPOS, Q. *Fichári*o;*Globo*\n(28/9/1990); *Grande*. *encic*. *Delta*; *Jornal do Brasil* (7/4/1974,\n28/9/1990); LACERDA, C. *Depoimento*; MENESES, R.*Dicionário*; NÉRI, S.\n*16*; RIBEIRO FILHO, J. *Dicionário*; SILVA, H. *1964*; TEIXEIRA, F.\n*Históri**a*; TRIB. SUP. ELEIT. *Dados*; VAITSMAN, M. *Sangue*; VÍTOR,\nM. *Cinco*.\n","ref":"FONTES: ALBUQUERQUE, M. *Pequena*; *Almanaque Abril* (1974); ARQ. DEP.\nPESQ. JORNAL DO BRASIL; BANDEIRA, L. *Governo*; CÂM. DEP. *Anais*\n(1960-1961); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação do*s *dep.*; CÂM.\nDEP. *Relação no nominal dos senhores*; CAMPOS, Q. *Fichári*o;*Globo*\n(28/9/1990); *Grande*. *encic*. *Delta*; *Jornal do Brasil* (7/4/1974,\n28/9/1990); LACERDA, C. *Depoimento*; MENESES, R.*Dicionário*; NÉRI, S.\n*16*; RIBEIRO FILHO, J. *Dicionário*; SILVA, H. *1964*; TEIXEIRA, F.\n*Históri**a*; TRIB. SUP. ELEIT. *Dados*; VAITSMAN, M. *Sangue*; VÍTOR,\nM. *Cinco*.\n","dic":"DPRRJ"}