{"title":"D’ANGELO, Domingos","cargoss":["const. est. GB 1960-1961","dep. est. GB 1963-1967."],"author":"Adriana Gomes","content":"**D’ANGELO, Domingos**\n\n\\* const. est. GB 1960-1961; dep. est. GB 1963-1967.\n\n*Domingos D’Angelo* nasceu no dia 4 de agosto de 1911.\n\nFormado em medicina, filiou-se à União Democrática Nacional (UDN) e foi\neleito vereador pela capital da República em três mandatos consecutivos,\nem 1950, 1954 e 1958. Entretanto, seu último mandato, previsto para\nterminar no ano de 1963, foi interrompido depois da posse do governador\nCarlos Lacerda. Através do Ato Institucional n^o^ 1, de 9 de dezembro de\n1960, o governador propôs o exercício cumulativo das funções\nlegislativas e constituintes pela Assembleia empossada nas eleições de\n1960. Com isso, o Poder Legislativo da Câmara dos Vereadores, atribuído\npela Lei San Tiago Dantas, foi extinto.\n\nO projeto do governador não foi bem aceito pelos vereadores e recebeu\ncríticas de setores da oposição, recém-eleitos. O ato do governador\nestava relacionado ao fato de que a bancada da UDN era minoria diante\ndos outros partidos. A posição do partido seria, portanto, agravada com\na incorporação dos antigos vereadores, dificultando o seu relacionamento\ncom a Assembleia Legislativa. A controvérsia gerada com a questão foi\nresolvida somente com a decisão do Supremo Tribunal Federal (STF), que\nextinguiu a Câmara dos Vereadores e seus respectivos mandatos em 16 de\nmarço de 1961.\n\nDurante o tempo em que esteve na Assembleia, antes da extinção de seu\nmandato, foi vice-presidente da Comissão Permanente de Saúde e\nAssistência Médica e da Comissão Especial para o Estudo das Condições de\nAbastecimento de Água, entre os anos de 1960 e 1961.\n\nNo ano de 1962 foi eleito deputado estadual novamente pela UDN. Ao longo\nde seu mandato atuou como titular da Comissão de Educação, Saúde,\nTrabalho e Assistência Social no ano de 1964. Ao final desse último ano\nausentou-se da Assembleia Legislativa por motivo de saúde. Além disso,\nfoi vice-presidente da Comissão de Economia, Viação e Obras Públicas\nentre os anos de 1965 até o final de seu mandato em janeiro de 1967.\n\n*Adriana Gomes*\n\nFONTES: ASSEMB, LEGISL. GB. *Informação* (1960-1975); ASSEMB. LEGISL RJ.\n*Anais* (1960, 1961, 1964, 1965, 1966); Eleições Pós. Disponível em:\n\\<www.eleicoespos1945.com/1945-1965/rio\\_df\\_1958\\_estaduais\\_udn.html\\>.\nAcesso em: 24/6/2010; MOTTA, M. *Saudades*.\n","ref":"FONTES: ASSEMB, LEGISL. GB. *Informação* (1960-1975); ASSEMB. LEGISL RJ.\n*Anais* (1960, 1961, 1964, 1965, 1966); Eleições Pós. Disponível em:\n\\<www.eleicoespos1945.com/1945-1965/rio\\_df\\_1958\\_estaduais\\_udn.html\\>.\nAcesso em: 24/6/2010; MOTTA, M. *Saudades*.\n","dic":"DPRRJ"}