{"title":"ECO-92","cargoss":["A Conferência das Nações Unidas sobre o Meio Ambiente e o"],"author":"Juliana Gagliardi","content":"**ECO-92**\n\nA Conferência das Nações Unidas sobre o Meio Ambiente e o\nDesenvolvimento, também conhecida como Eco-92, Rio-92, Cúpula ou Cimeira\nda Terra, foi realizada na cidade do Rio de Janeiro entre os dias 3 e 14\nde junho de 1992. O objetivo central da reunião foi dar início a um\nprograma abrangente, de ação integrada internacionalmente, e produzir um\nnovo plano de abordagem das questões de meio ambiente e desenvolvimento,\nque pudesse nortear a partir de então a cooperação internacional e os\nprogramas de desenvolvimento das nações.\n\nEm 1972 realizou-se em Estocolmo, na Suécia, a Conferência das Nações\nUnidas sobre o Meio Ambiente Humano, que reuniu representantes de 113\nnações, 250 organizações não governamentais e organismos da ONU em torno\ndo objetivo de discutir os problemas ambientais no mundo, como a\ndegradação do meio ambiente e a “poluição transfronteiriça”. O encontro\nresultou na Declaração sobre o Meio Ambiente Humano, uma carta de\nprincípios que visava a nortear mundialmente as políticas ambientais.\nApós 10 anos de vigência dos princípios estabelecidos na Conferência de\nEstocolmo, a ONU criou, em 1983, a Comissão Mundial sobre o Meio\nAmbiente e Desenvolvimento, que, em seus primeiros anos de existência,\nrealizou discussões, encontros e um relatório (1987) no qual foram\nafirmados os riscos do aquecimento global e do buraco na camada de\nozônio e foi pela primeira vez definido o conceito de desenvolvimento\nsustentável.\n\nVinte anos depois da Conferência de Estocolmo, a Assembleia Geral das\nNações Unidas convocou um novo encontro, que foi realizado na cidade do\nRio de Janeiro e reuniu representantes de 172 países e membros de cerca\nde 1.400 organizações não governamentais. Na Eco-92, o reconhecimento de\nque as políticas ambientais deveriam ser pensadas de forma integrada às\nquestões socioeconômicas da pobreza e do subdesenvolvimento tornou-se um\nmarco. Essa noção foi então incorporada ao conceito de desenvolvimento\nsustentável definido pelo relatório de 1987 da Comissão Mundial sobre o\nMeio Ambiente e Desenvolvimento nos seguintes termos: “desenvolvimento\nque satisfaz as necessidades presentes sem comprometer a capacidade das\ngerações futuras para atender às suas próprias necessidades”. Essa\ndefinição, conforme a página eletrônica da ONU, resultou do esforço em\natender simultaneamente “as exigências dos defensores do desenvolvimento\neconômico e as exigências daqueles que estão principalmente interessados\n​​na conservação ambiental”. Para estabelecer um equilíbrio entre o\neconômico, o ambiental e o social, era necessário, portanto, uma nova\nforma de produção, de consumo e de relação com o meio ambiente. Essa\nideia acendeu debates internacionais permanentes.\n\nUm dos principais resultados da Eco-92 foi a Agenda 21, que estabeleceu\numa série de ações abrangentes que possibilitariam chegar mais perto de\num desenvolvimento sustentável no século XXI e que recomendou formas de\npreservação ambiental, métodos educativos e relações com a economia. O\ndocumento foi dividido em quatro seções (Dimensões Sociais e Econômicas,\nConservação e Gestão de Recursos para o Desenvolvimento, Fortalecimento\ndo Papel dos Grupos Principais e Meios de Implementação) e 40 capítulos.\n\nOutro resultado da conferência foi a Declaração do Rio, que reafirmou o\nrelatório de Estocolmo de 1987 e buscou avançar a partir dele em direção\na uma parceria global e a novos níveis de cooperação entre os Estados e\nsetores-chave da sociedade, trabalhando “no sentido de acordos\ninternacionais que [respeitassem] os interesses de todos e [protegessem]\na integridade do ambiente global e do sistema de desenvolvimento,\nreconhecendo a natureza integral e interdependente da Terra”. O\ndocumento estabeleceu 27 princípios, sendo os três primeiros a afirmação\nde que os seres humanos estão no centro da preocupação com a\nsustentabilidade e têm direito a uma vida saudável e produtiva em\nharmonia com a natureza; a afirmação do direito soberano dos Estados de\nexplorar os seus recursos de acordo com as suas políticas ambientais e\nda responsabilidade que têm em garantir que essas atividades não causem\ndanos ao meio ambiente e a outros Estados, e a afirmação de que o\ndireito ao desenvolvimento deve ser posto em prática atendendo às\nnecessidades ambientais das gerações futuras.\n\nAlém da Declaração do Rio, outros resultados da Eco-92 foram a Convenção\nsobre Mudança Climática, assinada por 154 governos, cujo objetivo era\nestabilizar a emissão de gases de efeito estufa a um nível que não fosse\nperigoso para o homem; a Convenção sobre Diversidade Biológica, assinada\npor 168 países, cuja diretriz era a conservação da biodiversidade, o uso\nsustentável de seus componentes e a partilha justa dos benefícios de\nutilização dos recursos genéticos, e a Declaração de Princípios\nFlorestais, referente ao uso, proteção e gestão dos recursos florestais.\n\nDez anos após a Eco-92, a Conferência Mundial sobre Desenvolvimento\nSustentável, também chamada de Rio+10, foi realizada em Joanesburgo, na\nÁfrica do Sul. Dez anos após o encontro de Joanesburgo, em 2012, a\nConferência também chamada de Rio+20 foi novamente realizada na cidade\ndo Rio de Janeiro.\n\n*Juliana Gagliardi*\n\nFONTES: ORGANIZAÇÃO DAS NAÇÕES UNIDAS. Disponível em:\n\\<www.un.org/spanish/conferences/wssd/unced.html\\>. Acesso em:\n27/7/2012; PORTAL BRASIL. Disponível em:\n\\<www.brasil.gov.br/sobre/meio-ambiente/iniciativas/acordos-globais/print\\>.\nAcesso em: 27/7/2012.\n","ref":"FONTES: ORGANIZAÇÃO DAS NAÇÕES UNIDAS. Disponível em:\n\\<www.un.org/spanish/conferences/wssd/unced.html\\>. Acesso em:\n27/7/2012; PORTAL BRASIL. Disponível em:\n\\<www.brasil.gov.br/sobre/meio-ambiente/iniciativas/acordos-globais/print\\>.\nAcesso em: 27/7/2012.\n","dic":"DPRRJ"}