{"title":"ERNESTO, Pedro","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Interventor","Prefeito"],"cargos_esp":[0,0,0,0],"datas_ini":[1924,1930,1931,1935],"datas_fim":[1924,1930,1935,1936],"estados":[0,0,"DF","DF"],"autor":["Paulo Brandi"],"content":"**ERNESTO,** **Pedro**\n\n\\* rev. 1924; rev. 1930; interv. DF 1931-1935; pref. DF 1935-1936.\n\n*Pedro Ernesto Batista* nasceu em Recife no dia 25 de setembro de 1884,\nfilho de Modesto do Rego Batista e de Maria Adelina Siqueira e Silva.\nSeu pai, pequeno comerciante em Recife e líder maçônico, exerceu\ninfluência marcante em sua formação.\n\nApós completar os estudos básicos em sua cidade natal fez o curso de\nmedicina, a princípio na Bahia e posteriormente no Rio de Janeiro, então\nDistrito Federal, custeando com dificuldade sua formação universitária.\nAinda como acadêmico, trabalhou no consultório do médico Augusto Amaral\nPeixoto, que mais tarde, juntamente com os filhos Augusto e Ernâni do\nAmaral Peixoto, oficiais da Marinha, atuaria a seu lado na oposição ao\ngoverno de Artur Bernardes.\n\nEm 1908 formou-se em medicina e em março do ano seguinte casou-se com\nMaria Evangelina Duarte. Nomeado em 1915 diretor da clínica cirúrgica da\nPoliclínica de Botafogo, no Rio de Janeiro, demitiu-se menos de um ano\ndepois por solidariedade a um colega injustiçado. Em 1918 fundou, sempre\nno Rio, a Casa de Saúde Pedro Ernesto, uma das primeiras da cidade\nespecializada em obstetrícia, cirurgia e ginecologia. Excelente\ncirurgião, alcançou rapidamente grande reputação e prosperidade. Com o\napoio de comerciantes portugueses, empreendeu a construção de um\nhospital mais espaçoso e melhor equipado, inaugurado em 1924. A nova\ncasa de saúde permaneceria em funcionamento até 1942, ano de seu\nfalecimento, transformando-se depois no hospital do Instituto de\nAssistência dos Servidores do Estado do Rio de Janeiro (IASERJ).\n\nO tenentismo e a Revolução de 1930\n\nA trajetória política de Pedro Ernesto começou efetivamente em 1922,\nquando aderiu ao movimento de oposição desencadeado naquele ano pelos\n“tenentes”, ou seja, a jovem oficialidade revolucionária do Exército.\nPor intermédio do capitão João Aníbal Duarte, primo de sua esposa e\najudante de ordens do marechal Hermes da Fonseca, associou-se ao levante\ntenentista deflagrado no dia 5 de julho de 1922 no Rio de Janeiro. Não\nteve, contudo, participação direta no movimento, que foi dominado em\npoucas horas pelas tropas legalistas.\n\nApesar desse fracasso e do caráter difuso de seu programa político, os\n“tenentes” conquistaram a simpatia das classes médias urbanas por\ndefenderem algumas de suas reivindicações básicas, como o voto secreto e\no estabelecimento da Justiça Eleitoral, e por apontarem um caminho novo\npara a transformação do regime político vigente, defendendo a utilização\nda violência.\n\nEm outubro de 1924, Pedro Ernesto aliou-se à conspiração chefiada pelo\ncapitão de mar e guerra Protógenes Guimarães para revoltar os navios da\nEsquadra fundeados na baía de Guanabara, em ato destinado a apoiar o\nmovimento revolucionário contra o presidente Artur Bernardes, deflagrado\nem São Paulo no dia 5 de julho daquele ano. Com a prisão de Protógenes,\no movimento limitou-se ao levante do encouraçado *São Paulo*, liderado\npor um grupo de oficiais da Marinha tendo à frente Herculino Cascardo.\nPedro Ernesto também foi preso por alguns dias, e foi solto por\ninterferência de seu tio-avô André Cavalcanti, presidente do Supremo\nTribunal Federal de 1924 a 1927.\n\nDe 1925 a 1927, enquanto a Coluna Miguel Costa-Prestes – movimento\nrebelde formado em abril de 1925 a partir da junção dos grupos que se\nhaviam sublevado no ano anterior em São Paulo e no Rio Grande do Sul –\npercorria o interior, conseguindo escapar ao cerco do Exército, várias\ntentativas de rebelião eclodiram em diferentes pontos do país. No Rio de\nJaneiro, após o fracasso do ataque ao 3^o^ Regimento de Infantaria em\nmaio de 1925, Pedro Ernesto organizou uma rede de apoio aos “tenentes”\nperseguidos pela polícia. Em sua casa de saúde, principal refúgio e\nponto de encontro dos “tenentes” na capital federal até a vitória da\nRevolução de 1930, prestou socorros médicos a vários revolucionários,\nsuas famílias e seus recomendados, e ajudou ainda a publicar o jornal\nrevolucionário *5 de Julho*. Apesar das constantes invasões da polícia a\nseu hospital, não deixou de submeter a uma operação cirúrgica o próprio\npresidente Washington Luís, em 1929.\n\nAinda nesse ano, Pedro Ernesto aderiu à Aliança Liberal, coalizão\noposicionista formada pelos governos de Minas Gerais, Rio Grande do Sul\ne Paraíba, as oposições e as dissidências de outros estados, e\nparticipou no Rio de Janeiro, ao lado de Adolfo Bergamini e de Maurício\nde Lacerda, da campanha pela eleição de Getúlio Vargas para a\npresidência da República.\n\nLogo após a derrota da oposição nas eleições de março de 1930, Osvaldo\nAranha e Virgílio de Melo Franco, jovens líderes da Aliança Liberal,\nintensificaram os contatos com os “tenentes” e convidaram-nos a\nparticipar de um movimento armado para depor o presidente Washington\nLuís. Vários obstáculos retardaram a marcha da conspiração. Getúlio\nVargas e Antônio Augusto Borges de Medeiros, chefe do Partido\nRepublicano Rio-Grandense (PRR), a princípio mostraram-se cautelosos. Em\nmaio, Luís Carlos Prestes, exilado em Buenos Aires, recusando a chefia\nmilitar da revolução, desligou-se do movimento e denunciou a “aventura\ngolpista” da Aliança Liberal. Prestes ainda tentou sem êxito obter o\napoio de Pedro Ernesto para divulgar na capital seu manifesto em favor\nda revolução agrária e anti-imperialista. Em junho, Pedro Ernesto viajou\na Belo Horizonte, a chamado de Virgílio de Melo Franco, com uma carta de\nJoão Alberto Lins de Barros para Leopoldo Néri da Fonseca, avisando que\no Rio Grande do Sul daria início à revolução no dia 16 de julho. Antônio\nCarlos Ribeiro de Andrada, presidente de Minas Gerais, considerou\nprematuro o lançamento da revolução e pediu a Pedro Ernesto que\ntelegrafasse a João Alberto e Osvaldo Aranha dando conta de suas dúvidas\ne apreensões.\n\nO assassinato de João Pessoa em 26 de julho de 1930 deu novo alento às\narticulações revolucionárias, facilitando o trabalho de reaproximação\nentre Minas Gerais e Rio Grande do Sul. Como mensageiro e representante\ndos gaúchos, Pedro Ernesto ajudou a convencer o ex-presidente da\nRepública Artur Bernardes a juntar-se à revolução. Em fins de setembro,\nPedro Ernesto encontrava-se em Belo Horizonte quando recebeu de Osvaldo\nAranha uma mensagem contra-assinada por Lindolfo Collor, comunicando a\ndata do levante – 3 de outubro – e as últimas instruções para a revolta\nna capital federal. De regresso ao Rio de Janeiro, Pedro Ernesto\nconstatou a inviabilidade de qualquer ação militar na cidade. Em 29 de\nsetembro, a polícia carioca descobriu o transporte de armas e munições\nnuma ambulância de seu hospital, obrigando-o a fugir para Minas Gerais.\nDesencadeada a revolução no dia 3 de outubro, Pedro Ernesto organizou o\ncorpo de saúde das forças revolucionárias no setor de Minas Gerais.\n\nO Clube 3 de Outubro e a interventoria\n\nEm 14 de novembro de 1930, vitorioso o movimento revolucionário e\ninstalado o governo provisório chefiado por Getúlio Vargas, Pedro\nErnesto foi nomeado diretor da Assistência Hospitalar do Distrito\nFederal. Tornou-se também médico particular do chefe do governo, o que o\nlevaria, algum tempo depois, a salvar a vida de seu filho Lutero Vargas,\nferido num acidente de automóvel, e a evitar a amputação da perna de sua\nesposa, Darci Vargas, também ferida em outro desastre automobilístico.\nSegundo Michael L. Conniff, “respeitado pelos revolucionários históricos\ne íntimo de Vargas, Pedro Ernesto veio a ser o elo fundamental entre os\nrevolucionários e o chefe do governo provisório”.\n\nNo plano político, Pedro Ernesto ganhou notoriedade como membro do\nGabinete Negro, denominação dada pela imprensa ao grupo de “tenentes” e\nrevolucionários de origem civil que se reunia no palácio Guanabara em\ntorno de Getúlio com o propósito de discutir o futuro do governo. Em\npouco tempo, esse grupo percebeu a necessidade de se organizar\npoliticamente a fim de fortalecer sua posição. Com essa preocupação,\nPedro Ernesto entrou em contato com diversos revolucionários históricos\ne convidou-os a participar em fevereiro de 1931 de uma reunião na casa\nde Afrânio de Melo Franco, ministro das Relações Exteriores. No encontro\nforam lançadas as bases do Clube 3 de Outubro, que teve como primeiro\npresidente o general Pedro Aurélio de Góis Monteiro, chefe das operações\nmilitares da Revolução de 1930, e como vice-presidente o próprio Pedro\nErnesto.\n\nAo longo de 1931, o Clube 3 de Outubro fugiu, entretanto, ao controle do\ngeneral Góis Monteiro. No mês de junho, Pedro Ernesto assumiu a\npresidência da organização, imprimindo-lhe uma posição de lealdade\nirrestrita a Vargas e conduzindo-a a seu ponto máximo de influência\npolítica. Por sua vez, Vargas serviu-se do Clube 3 de Outubro como\ninstrumento estratégico para consolidar seu poder e resistir às pressões\nem favor da imediata realização de eleições.\n\nEm meados de 1931, o restabelecimento de um governo constitucional já se\nhavia tornado a divisa comum da oligarquia paulista, alijada do poder em\n1930, bem como dos líderes dos estados “revolucionários” do Rio Grande\ndo Sul e Minas Gerais. No mês de julho, após a demissão de João Alberto\nda interventoria em São Paulo, o Clube 3 de Outubro, por iniciativa de\nPedro Ernesto, realizou reuniões em que se defendia a manutenção dos\npoderes ditatoriais de Vargas para que se consumasse uma série de\nreformas necessárias ao país, como a nacionalização dos setores vitais\npara a defesa interna e a organização da sociedade em segmentos\ncorporativos. No segundo semestre de 1931, Vargas ampliou sua aliança\ncom os “tenentes”, entregando-lhes várias interventorias estaduais. No\nmês de setembro, Pedro Ernesto foi designado interventor no Distrito\nFederal em substituição a Adolfo Bergamini.\n\nPor outro lado, em fevereiro de 1932, o empastelamento do *Diário\nCarioca* por membros do Clube 3 de Outubro, entre os quais se encontrava\nOdilon Batista, filho de Pedro Ernesto, provocou uma séria crise no\ninterior do governo. Em 3 de março, Lindolfo Collor, ministro do\nTrabalho, Maurício Cardoso, ministro da Justiça, João Batista Luzardo,\nchefe de polícia do Distrito Federal, e João Neves da Fontoura,\nconsultor jurídico do Banco do Brasil, pediram demissão de seus postos\nno governo em protesto contra o desinteresse demonstrado por Vargas em\npunir os responsáveis pelo atentado ao jornal. Dias mais tarde, Raul\nPilla e Borges de Medeiros lançaram um *Decálogo* contendo exigências\ndos partidos gaúchos, entre elas o afastamento de Pedro Ernesto da\ninterventoria do Distrito Federal e a convocação da Assembleia Nacional\nConstituinte. Vargas não cedeu à exigência de demissão de Pedro Ernesto,\nmas comprometeu-se a realizar eleições para a Constituinte no prazo de\num ano.\n\nApós o ataque ao *Diário Carioca*, o Clube 3 de Outubro entrou numa fase\nde acentuado declínio, marcada pelo agravamento de suas dissensões\ninternas. Em abril de 1932, Góis Monteiro, na época comandante da 2^a^\nRegião Militar, sediada em São Paulo, e Miguel Costa, comandante da\nForça Pública paulista, entraram em choque aberto pelo controle do\nestado de São Paulo. Com o apoio de Pedro Ernesto, Osvaldo Aranha,\nJuarez Távora e Manuel Rabelo, então interventor em São Paulo, o Clube 3\nde Outubro pronunciou-se em defesa de Miguel Costa e aprovou a abertura\nde investigações sobre as atividades de Góis Monteiro, que imediatamente\nse desligou da agremiação. Por outro lado, a Frente Única Paulista,\nformada pelo Partido Republicano Paulista e o Partido Democrático,\ndecidiu logo em seguida jogar todas as suas forças num movimento para\nderrubar o governo de Vargas.\n\nNos meses seguintes, Pedro Ernesto reforçou a segurança do governo no\nDistrito Federal, ordenando a prisão de vários elementos suspeitos de\nvinculação com a rebelião em marcha. Em 5 de julho de 1932, inaugurou no\nRio de Janeiro a primeira convenção nacional do Clube 3 de Outubro,\napresentando a proposta de transformar o clube em partido político,\nrejeitada pela maioria de seus membros. Em 9 de julho, a convenção teve\nde ser interrompida em consequência do início da rebelião em São Paulo,\njá que a maioria dos “tenentes” presentes foi chamada às frentes de\ncombate.\n\nEm novembro, após a derrota da Revolução Constitucionalista de São\nPaulo, Pedro Ernesto presidiu o primeiro Congresso Nacional\nRevolucionário, realizado no Rio de Janeiro com a presença de delegações\ndo Clube 3 de Outubro, da Legião 5 de Julho, da Legião Paranaense, do\nPartido Liberal Progressista e do Partido Popular Progressista, os dois\núltimos de São Paulo, e até mesmo da Ação Integralista Brasileira (AIB),\nmovimento de inspiração fascista fundada um mês antes em São Paulo. O\ncongresso resultou na criação do Partido Socialista Brasileiro, de\nefêmera existência, e na formulação de um programa a ser defendido na\nAssembleia Nacional Constituinte.\n\nAs eleições de 1933 e 1934\n\nNos primeiros meses de 1933, juntamente com Góis Monteiro, João Mendonça\nLima e João Alberto, Pedro Ernesto participou da comissão organizadora\ndo Partido Autonomista do Distrito Federal. Fundado em 4 de março de\n1933, o partido tinha como principal meta defender na Assembleia\nConstituinte a autonomia política e administrativa do Distrito Federal,\nnotadamente o direito do povo carioca de eleger seu prefeito e possuir\num corpo legislativo semelhante às assembleias estaduais. O partido\ncongregou figuras de destaque como Augusto Amaral Peixoto Júnior, Luís\nAranha, irmão de Osvaldo Aranha, o poeta Olegário Mariano, Ernesto\nPereira Carneiro, proprietário do *Jornal do Brasil*, e personalidades\nde grande prestígio entre as classes médias e as massas populares do Rio\nde Janeiro, como o cônego Olímpio de Melo e a líder feminista Berta\nLutz.\n\nNas eleições de 3 de maio de 1933, o Partido Autonomista conseguiu fácil\nvitória, elegendo seis dos dez representantes cariocas na Assembleia\nConstituinte. Nos demais estados, com exceção da Bahia, os resultados\nrevelaram o enfraquecimento do tenentismo, precipitando sua dissolução\ncomo movimento organizado. Alguns “tenentes” ingressaram em seguida na\nAIB, outros incorporaram-se ao Partido Comunista Brasileiro (PCB), então\nchamado Partido Comunista do Brasil, enquanto outros ainda diluíram-se\nnos movimentos oligárquicos ou afastaram-se do cenário político. Àquela\naltura, combatido tanto pelos integralistas quanto pelos comunistas,\nPedro Ernesto projetava-se como o líder partidário de maior influência\nno Distrito Federal, com um estilo de atuação inédito, precursor do\npopulismo que seria empregado por Vargas anos mais tarde.\n\nEm agosto de 1933, Pedro Ernesto participou ativamente das articulações\npara a escolha de Antônio Carlos para a presidência da Assembleia\nConstituinte. Em setembro, após a morte de Olegário Maciel, presidente\nde Minas Gerais, apoiou, juntamente com o ministro das Relações\nExteriores Afrânio de Melo Franco e o ministro da Fazenda Osvaldo\nAranha, a candidatura de Virgílio de Melo Franco ao governo do estado,\nem oposição a Gustavo Capanema. Vargas adotou, no entanto, uma solução\nde compromisso que surpreendeu a todos, nomeando interventor Benedito\nValadares. Inconformados com a escolha, Afrânio de Melo Franco e Osvaldo\nAranha pediram demissão de seus postos. Na ocasião, Pedro Ernesto ajudou\na convencer Osvaldo Aranha a retirar seu pedido de demissão e a\npermanecer no ministério.\n\nEm março de 1934, Pedro Ernesto foi homenageado pelo Exército e\npromovido a coronel médico da reserva.\n\nPartidário da eleição de Vargas para a presidência da República pela\nAssembleia Constituinte, Pedro Ernesto contribuiu decisivamente para o\nmalogro da candidatura de Góis Monteiro, articulada pelo Clube 3 de\nOutubro. O lançamento da candidatura de Góis Monteiro coincidiu com uma\nonda de rumores sobre um iminente golpe de Estado e com pronunciamentos\nde comandantes militares contra a Constituinte e contra a implantação de\numa ordem liberal no país. Pedro Ernesto certificou-se, em contatos com\nassociações de sargentos do Rio de Janeiro, de que estes não apoiariam o\nsuposto golpe em favor de Góis Monteiro, e obteve a adesão de seus\ncorreligionários à candidatura de Getúlio Vargas.\n\nApós a promulgação da Constituição e a eleição de Vargas para a\npresidência da República em julho de 1934, iniciou-se a campanha para as\neleições legislativas marcadas para 14 de outubro. No Rio de Janeiro, o\nPartido Autonomista derrotou por ampla margem seu principal adversário,\no Partido Economista Democrático, conseguindo oito das dez cadeiras da\nbancada carioca na Câmara dos Deputados e 20 das 24 cadeiras na Câmara\nMunicipal. A maioria na Câmara Municipal garantiu também a vitória de\nPedro Ernesto, que em abril de 1935 se tornou o primeiro prefeito eleito\ndo Distrito Federal.\n\nA administração de Pedro Ernesto\n\nA administração de Pedro Ernesto como interventor e como prefeito foi\nmarcada por importantes realizações, notadamente no campo da educação e\nda saúde. Com uma população de um milhão e meio de habitantes, o Rio de\nJaneiro dispunha no início da década de 1930 de uma rede de escolas e\nhospitais bastante deficiente.\n\nEm 1933, Pedro Ernesto nomeou Anísio Teixeira para a direção do\nDepartamento de Educação, atendendo a uma recomendação que, segundo\nMichael Conniff, lhe teria sido feita pelo jurista Temístocles\nCavalcanti. Signatário do *Manifesto dos pioneiros da* *educação nova*,\nde 1932, Anísio era partidário da adoção de um sistema escolar público,\ngratuito, obrigatório e leigo. Com base em seu plano regulador, a\nprefeitura construiu ao longo da administração de Pedro Ernesto cerca de\n30 escolas, localizadas em sua maioria nas áreas pobres da cidade.\nAnísio transformou ainda a velha Escola Normal no Instituto de Educação,\ndotando-o de um programa de ensino inteiramente reformulado. Para coroar\no sistema, sugeriu a criação da Universidade do Distrito Federal, que\nfoi inaugurada em abril de 1935.\n\nCom Gastão Guimarães na direção do Departamento de Saúde, Pedro Ernesto\nelaborou um programa de saúde tão ambicioso quanto a reforma\neducacional. Ao longo de sua administração, empreendeu o reequipamento\nda rede hospitalar e levou a cabo a construção dos hospitais Getúlio\nVargas, Carlos Chagas e Miguel Couto, além de vários centros de saúde. O\nHospital Pedro Ernesto também se deveu à sua iniciativa, mas só foi\nconcluído após sua saída da prefeitura. Além disso, foram realizadas\nobras de saneamento que melhoraram sensivelmente as condições sanitárias\nda cidade, especialmente dos bairros suburbanos.\n\nPedro Ernesto teve ainda a iniciativa de criar o Departamento de\nTurismo, importante fonte geradora de recursos para os programas de\neducação e saúde. No capítulo da legislação social, antecipou-se às\nreformas implementadas por Vargas, instituindo a Assistência\nMédico-Cirúrgica para os funcionários municipais e o Montepio dos\nEmpregados Municipais, além de regularizar o pagamento de seus\nvencimentos. Revogou o plano de urbanização concebido por Alfred Agache\ne aprovado por seu predecessor, Adolfo Bergamini, evitando dessa forma\nnumerosas desapropriações.\n\nNo princípio de 1934, levou a cabo a criação da Polícia Municipal, com o\nobjetivo de diminuir o poder de intervenção do chefe de polícia do\nDistrito Federal, Filinto Müller. Devido às imposições do general Góis\nMonteiro, ministro da Guerra na ocasião, a Polícia Municipal foi\nequipada com armamento ligeiro – pistolas e metralhadoras leves – e seu\ncomando foi entregue ao tenente-coronel Zenóbio da Costa.\n\n1935: a ANL e a Revolta Comunista\n\nEmbora a promulgação da Constituição tivesse aparentemente inaugurado\numa fase de normalização da situação política nacional, o agravamento\ndas tensões sociais, associado à crescente influência da AIB e do PCB,\nteve o efeito de acentuar as tendências centralizadoras e autoritárias\ndo governo federal. Pedro Ernesto não entrou em conflito aberto com\nVargas, mas colocou-se em clara oposição às medidas repressivas contra\nos sindicatos de trabalhadores e as greves operárias.\n\nNo princípio de 1935, Pedro Ernesto sofreu duras críticas dos meios\ncatólicos em virtude de sua oposição ao projeto de introdução do ensino\nreligioso nas escolas públicas do Distrito Federal. Em 30 de março do\nmesmo ano, cedeu o Teatro João Caetano para a sessão inaugural da\nAliança Nacional Libertadora (ANL), frente política constituída pelos\ncomunistas e os opositores de esquerda.\n\nA despeito da aprovação da Lei de Segurança Nacional em 4 de abril de\n1935, Pedro Ernesto continuou assegurando liberdade de atuação à ANL no\nRio de Janeiro. Em maio, cedeu o Instituto de Educação para uma\nmanifestação contra o fascismo promovida pela União Feminina do Brasil,\ne, logo em seguida, apoiou a criação da União Trabalhista do Distrito\nFederal, composta por dirigentes sindicais e intelectuais ligados à ANL.\nAlém disso, solidarizou-se com algumas greves operárias e movimentos\npopulares, como a campanha para impedir o aumento do preço da gasolina.\nEm julho de 1935, condenou veementemente o fechamento da ANL e denunciou\no perigo de implantação de uma ditadura oligárquica no país. Em\ndecorrência de sua oposição ao regime, passou a ser combatido\nsistematicamente por uma ala do Partido Autonomista liderada pelo padre\nOlímpio de Melo, por Augusto Amaral Peixoto e Luís Aranha.\n\nEm agosto de 1935, Pedro Ernesto anunciou a reorganização do partido com\nbase num programa trabalhista, bem como a transformação dos cinco\ndepartamentos da prefeitura em secretarias. A reação da ala conservadora\nfoi imediata e bastante agressiva. Átila Soares, por exemplo, denunciou\no caráter comunista do novo programa e a tentativa de sovietização da\nprefeitura.\n\nEm fins de setembro, Pedro Ernesto envolveu-se na sucessão fluminense,\nalvo de uma acirrada disputa entre o governo federal, articulador da\ncandidatura do almirante Protógenes Guimarães, e o governador do Rio\nGrande do Sul, José Antônio Flores da Cunha, defensor da candidatura de\nCristóvão Barcelos. Pedro Ernesto apoiou os esforços do governador da\nBahia, Juraci Magalhães, para articular uma candidatura de conciliação,\nmas, após prolongadas e infrutíferas negociações, em novembro Protógenes\nGuimarães foi eleito governador do estado do Rio de Janeiro pela\nAssembleia Legislativa.\n\nApós o fracassado levante comunista de novembro de 1935, Pedro Ernesto\ntornou-se um dos principais alvos da campanha anticomunista desencadeada\nno país. Na verdade, apesar de suas conhecidas ligações com a ANL, Pedro\nErnesto não apenas esteve à margem do levante, como preveniu o próprio\npresidente Vargas na tarde de 26 de novembro da iminência de sua\ndeflagração no Rio de Janeiro.\n\nEm 1^o^ de dezembro, Pedro Ernesto foi obrigado a demitir seu secretário\nde Educação, Anísio Teixeira, transformado em bode expiatório da\ncampanha anticomunista liderada pelo pensador católico Alceu Amoroso\nLima. Juntamente com Anísio Teixeira, foram exonerados o reitor da\nUniversidade do Distrito Federal, Afrânio Peixoto, oito diretores de\nfaculdades e numerosos professores. Nomeado em substituição a Anísio\nTeixeira, Francisco Campos, primeiro ministro da Educação e Saúde do\ngoverno Vargas, não hesitou em desbaratar a obra de seu predecessor,\nsuprimindo de imediato as escolas experimentais e desmantelando a\nUniversidade do Distrito Federal. Ainda em dezembro, Pedro Ernesto foi\nacusado pelo jornal *O* *Globo* de coordenar uma greve de marítimos e de\nmobilizar as associações de sargentos contra o governo.\n\nA prisão e o inquérito\n\nEm 5 de fevereiro de 1936, o deputado Adalberto Correia, presidente da\nComissão Nacional de Repressão ao Comunismo, propôs ao ministro da\nJustiça, Vicente Rao, a prisão de Pedro Ernesto, de seu filho Odilon\nBatista, de Anísio Teixeira, de Eliezer Magalhães, irmão de Juraci\nMagalhães, e de Maurício de Lacerda. Pedro Ernesto reagiu à ameaça,\nbuscando apoio junto à oposição parlamentar e ao governador gaúcho\nFlores da Cunha. No início de março o Grêmio Político Amigos do Dr.\nPedro Ernesto reivindicou a realização de um plebiscito para a escolha\ndo sucessor de Vargas, e alguns dias mais tarde Pedro Ernesto anunciou\numa nova reorganização do Partido Autonomista, dessa vez com base num\nprograma essencialmente liberal.\n\nNo dia 1^o^ de abril, Pedro Ernesto foi intimado a prestar depoimento no\ngabinete do chefe de Polícia do Distrito Federal, Filinto Müller. Já\nhavia, contudo, antecipado sua defesa, entregando pessoalmente a Vargas\num relatório sobre as atividades comunistas no país.\n\nEnquanto a polícia apertava o cerco, os amigos de Pedro Ernesto\nmobilizaram-se para impedir sua prisão. No dia 2 de abril, a Federação\ndos Marítimos realizou uma manifestação de desagravo a Pedro Ernesto.\nAnunciou-se para 4 de abril uma cerimônia em sua homenagem, com a\npresença dos governadores Flores da Cunha, do Rio Grande do Sul,\nErônides Carvalho, de Sergipe, e Nereu Ramos, de Santa Catarina, além do\npresidente da Associação Brasileira de Imprensa, Herbert Moses. Na\nvéspera, entretanto, Pedro Ernesto foi preso a mando do capitão Filinto\nMüller e recolhido ao quartel da Polícia Militar, ao mesmo tempo que o\ncônego Olímpio de Melo, presidente da Câmara Municipal, assumia\ninterinamente a prefeitura do Distrito Federal.\n\nSegundo o delegado Eurico Bellens Porto, encarregado do inquérito sobre\no levante comunista no Rio de Janeiro, a documentação apreendida pela\npolícia em março de 1936 na residência de Luís Carlos Prestes\napresentava elementos suficientes para comprovar o envolvimento de Pedro\nErnesto com a revolta. A documentação continha a correspondência entre\nPrestes e Ilvo Meireles, tesoureiro do PCB, e nela Pedro Ernesto\naparecia citado sob os pseudônimos de Sá, Sá Ferreira e Moreno. Havia\ntambém os rascunhos de duas cartas de Prestes ao prefeito do Rio de\nJaneiro, escritas em julho e novembro de 1935.\n\nA correspondência de Ilvo Meireles aludia a uma reunião de Pedro Ernesto\ncom os generais Manuel Rabelo e Cristóvão Barcelos e o tenente-coronel\nNewton Estillac Leal, na qual o prefeito do Rio de Janeiro teria\nrevelado sua concordância com o programa da ANL e admitido seu apoio à\ninsurreição preparada por Prestes. Ilvo Meireles também mencionava uma\nsérie de contribuições em dinheiro entregues por Pedro Ernesto a Eliezer\nMagalhães após o fracasso do levante comunista, os preparativos para a\nsaída do país de Odilon Batista e a aparente aproximação entre Vargas,\nPedro Ernesto e “outros elementos menos reacionários” em dezembro de\n1935. A correspondência apreendida revelava ainda uma brusca mudança de\nposição dos comunistas em relação a Pedro Ernesto, pois em carta de 13\nde fevereiro de 1936 Prestes recomendava a utilização de todos os meios\npara “desmascarar a demagogia de Pedro Ernesto”.\n\nPedro Ernesto negou categoricamente as acusações do delegado Bellens\nPorto. Em relação à primeira carta de Prestes, convidando-o a ingressar\nna ANL, declarou não ter respondido ao apelo, após levar a carta ao\nconhecimento de Vargas e Filinto Müller. Quanto à segunda carta, na qual\nPrestes esboçava o plano de ação para a tomada do poder pela ANL,\ndeclarou que não chegara às suas mãos. Afirmou ainda que, embora os\ntrechos das cartas de Ilvo Meireles referentes a Sá, Sá Ferreira e\nMoreno constituíssem óbvias alusões à sua pessoa, os assuntos nela\ntratados eram de seu completo desconhecimento.\n\nDurante o inquérito, os generais Manuel Rabelo e Cristóvão Barcelos e o\ntenente-coronel Estillac Leal prestaram depoimento ao delegado Bellens\nPorto sobre a reunião mencionada na carta de Meireles, negando a versão\nali apresentada. Eliezer Magalhães declarou, em carta enviada a Filinto\nMüller, serem falsas todas as informações transmitidas por Meireles a\nPrestes a respeito de Pedro Ernesto. Segundo Magalhães, Meireles\nhavia-se baseado em falsos informes transmitidos por ele, Eliezer, com o\nobjetivo de infundir ânimo entre seus companheiros.\n\nEm 24 de outubro de 1936, o Tribunal de Segurança Nacional (TSN) iniciou\no sumário de culpa de Pedro Ernesto e mais 155 indiciados no levante\ncomunista do Rio de Janeiro. Em 6 de janeiro de 1937, Pedro Ernesto\ndepôs perante o juiz Raul Campelo Machado, presidente do TSN, e o\nprocurador Himalaia Virgulino, e declarou-se inocente de todas as\nacusações formuladas. No decorrer do processo, a pedido do advogado de\nPedro Ernesto, Mário Bulhões Pedreira, o general Manuel Rabelo, o\ncoronel Zenóbio da Costa e Jurandir Magalhães, irmão de Juraci e de\nEliezer Magalhães, apresentaram-se como testemunhas de defesa.\n\nEm 15 de março de 1937, ao se aproximar a data do julgamento de Pedro\nErnesto pelo TSN, Getúlio Vargas decretou a intervenção no Distrito\nFederal, confirmando Olímpio de Melo na chefia da prefeitura a fim de\nimpedir o possível retorno de Pedro Ernesto ao cargo de prefeito. Em 7\nde maio de 1937, Pedro Ernesto foi julgado juntamente com os principais\nacusados do levante comunista de 1935 e foi condenado à pena de três\nanos e quatro meses de prisão. Em julho, o cônego Olímpio de Melo\nrenunciou ao cargo de interventor, sendo substituído por Henrique\nDodsworth, do Partido Economista Democrático. No mesmo mês, o Partido\nAutonomista procurou estabelecer uma aliança entre Pedro Ernesto e José\nAmérico de Almeida, candidato oficioso de Vargas às eleições\npresidenciais previstas para 1938, e com esse objetivo organizou uma\nmanifestação em favor da libertação do ex-prefeito. O apoio à\ncandidatura de José Américo provocou a cisão dos autonomistas ligados a\nJones Rocha, que se retiraram do partido para fundar uma nova\nagremiação, o Partido Libertador Carioca.\n\nEm 13 de setembro, Pedro Ernesto foi absolvido pelo Superior – então\nSupremo – Tribunal Militar (STM) e foi solto juntamente com dezenas de\nprisioneiros políticos. Ao sair da prisão, pronunciou violento discurso\ncontra o governo e anunciou sua adesão ao Partido Libertador Carioca e à\ncandidatura oposicionista de Armando de Sales Oliveira à presidência da\nRepública.\n\nO golpe do Estado Novo\n\nNo dia 1^o^ de outubro, em consequência da “descoberta” do Plano Cohen,\ndocumento forjado que revelava um plano de derrubada do governo pelos\ncomunistas, entrou novamente em vigor o estado de guerra, sendo\nsuspensos os direitos constitucionais. Pedro Ernesto seguiu para São\nPaulo, decidido a exilar-se na Argentina. Em 12 de outubro, avistou-se\ncom o general César Augusto Parga Rodrigues, executor do estado de\nguerra em São Paulo, a fim de comunicar-lhe sua viagem. O general entrou\nem contato com autoridades superiores, que lhe deram ordem de prender\nPedro Ernesto. No mesmo dia, Pedro Ernesto e seu filho Odilon Batista,\nque se encontrava no Rio de Janeiro, foram detidos.\n\nEm 10 de novembro de 1937, dia da decretação do Estado Novo, Pedro\nErnesto escreveu a Henrique Dodsworth solicitando sua intervenção junto\na Vargas em favor de sua libertação e declarando renunciar a cargos\npúblicos e a quaisquer pretensões políticas. Alguns dias mais tarde foi\ntransferido para Campanha (MG) sob prisão domiciliar e, em janeiro de\n1938, obteve permissão de Vargas para regressar ao Rio de Janeiro em\nliberdade.\n\nPara cúmulo de sua humilhação, Pedro Ernesto foi processado, juntamente\ncom outros funcionários municipais, por desvio de material da\nprefeitura. Da mesma forma arbitrária como havia sido cassada sua\npatente de coronel médico do Exército em novembro de 1937, foi-lhe\nnegado o direito a foro especial. Em agosto de 1939, Pedro Ernesto foi\njulgado e absolvido pelo juízo da 7^a^ Vara Criminal do Rio de Janeiro.\n\nNos anos seguintes, marcados por uma profunda desarticulação das forças\noposicionistas, Pedro Ernesto permaneceu à margem das atividades\npolíticas.\n\nEm dezembro de 1941, viajou aos EUA para submeter-se a uma intervenção\ncirúrgica. Ao regressar ao Brasil em fevereiro de 1942, divulgou um\nmanifesto solidarizando-se com a decisão do governo de romper relações\ndiplomáticas com os países do Eixo e defendendo a união nacional, a\npacificação dos espíritos e a anistia geral.\n\nPedro Ernesto faleceu no Rio de Janeiro em 10 de agosto de 1942 e foi\nsepultado em meio a homenagens oficiais do governo e a uma grande\nmanifestação popular.\n\nFoi membro efetivo da Academia Nacional de Medicina e do Colégio\nAmericano de Cirurgiões, além de membro honorário da Academia Francesa\nde Medicina.\n\nO arquivo pessoal de Pedro Ernesto encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nPaulo Brandi\n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ARQ. PEDRO\nERNESTO; BELO, J. *História*; CARNEIRO, G. *História*; CARONE, E.\n*República Nova*; CARONE, E. *Segunda*; CONSULT. RAMOS, P.; CORRESP.\nGOV. EST. GB; COUTINHO, L. *General*; *Cronologia da* *Assembleia*;\nDULLES, J. *Getúlio*; *Enc. Barsa*; ENTREV. BATISTA, O.; FIGUEIREDO, E.\n*Contribuição*; FONTOURA, J. *Memórias*; FUND. GETULIO VARGAS. *Guia*;\n*Grande encic. Delta*; *Jornal do Brasil* (11/8/1942); LEVINE, R.\n*Vargas*; MALTA, O. *Tenentes*; NOGUEIRA FILHO, P. *Ideais*; PEIXOTO, A.\n*Getúlio*; POPPINO, R. *Federal*; PORTO, E. *Insurreição*; REIS, J.\n*Prefeitos*; REIS, J. *Rio*; SALGADO, P. *Integralismo na vida*; SILVA,\nH. *1922*; SILVA, H. *1926*; SILVA, H. *1930*; SILVA, H. *1934*; SILVA,\nH. *1935*; SILVA, H. *1937*; SILVA, H. *1938*; SKIDMORE, T. *Brasil*;\nTAVARES, J. *Radicalização*; TÁVORA, J. *Vida*; *Tribuna da* *Imprensa*\n(18/1/1954).\n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ARQ. PEDRO\nERNESTO; BELO, J. *História*; CARNEIRO, G. *História*; CARONE, E.\n*República Nova*; CARONE, E. *Segunda*; CONSULT. RAMOS, P.; CORRESP.\nGOV. EST. GB; COUTINHO, L. *General*; *Cronologia da* *Assembleia*;\nDULLES, J. *Getúlio*; *Enc. Barsa*; ENTREV. BATISTA, O.; FIGUEIREDO, E.\n*Contribuição*; FONTOURA, J. *Memórias*; FUND. GETULIO VARGAS. *Guia*;\n*Grande encic. Delta*; *Jornal do Brasil* (11/8/1942); LEVINE, R.\n*Vargas*; MALTA, O. *Tenentes*; NOGUEIRA FILHO, P. *Ideais*; PEIXOTO, A.\n*Getúlio*; POPPINO, R. *Federal*; PORTO, E. *Insurreição*; REIS, J.\n*Prefeitos*; REIS, J. *Rio*; SALGADO, P. *Integralismo na vida*; SILVA,\nH. *1922*; SILVA, H. *1926*; SILVA, H. *1930*; SILVA, H. *1934*; SILVA,\nH. *1935*; SILVA, H. *1937*; SILVA, H. *1938*; SKIDMORE, T. *Brasil*;\nTAVARES, J. *Radicalização*; TÁVORA, J. *Vida*; *Tribuna da* *Imprensa*\n(18/1/1954).\n","dic":"DPRRJ"}
