{"title":"Esberard, João Tiago","cargoss":["arc. RJ 1893-1897."],"author":null,"content":"**Esberard****, João Tiago**\n\n\\* arc. RJ 1893-1897.\n\n*João Fernando Tiago Esberard* nasceu em Barcelona (Espanha) no dia 10\nde outubro de 1843. Filho do belga Francisco José Teodoro Esberard e da\nespanhola Antonia Feliciana Eulália Herting.\n\nAinda criança, mudou-se com a família para o Rio de Janeiro, onde\nestudou no Seminário São José. Foi ordenado sacerdote aos 24 de agosto\nde 1869. Foi professor do Seminário São José e por muitos anos capelão\ndo Convento das Carmelitas Descalças de Santa Teresa.\n\nDe acordo com Alceste Pinheiro, Esberard era considerado uma referência\npor seu radicalismo ultramontano. Em 26 de junho de 1890 foi eleito\nbispo titular de Guerra e coadjutor com direito de sucessão ao bispo de\nOlinda dom José Pereira da Silva Barros, a quem sucedeu em 12 de maio de\n1891.\n\nNo dia 12 de setembro de 1893, com a elevação do bispado do Rio de\nJaneiro à Sé, foi nomeado para arcebispo da Arquidiocese do Rio de\nJaneiro, tendo sido o primeiro a ocupar o cargo. Segundo Maurício\nAquino, sua indicação, no final de 1890, foi motivo de uma consulta do\ninternúncio ao ministro dos Negócios Estrangeiros, Quintino Bocaiuva,\numa vez que se tratava de um confesso monarquista.\n\nDom Esberard só tomou posse em 6 de janeiro de 1894, segundo Azzi, em\nconsequência da agitação militar que vivia a capital da República. No\nano seguinte autorizou a instalação da irmandade Legião da Cruz no\nCeará. Mas, de acordo com Duglas Monteiro, em 1898, dom Joaquim Vieira,\nbispo de Fortaleza, desautorizaria o funcionamento da Legião.\n\nFoi ainda membro do Instituto Histórico e Geográfico Brasileiro.\n\nFaleceu no Rio de Janeiro no dia 22 de janeiro de 1897.\n\n*Christiane Jalles de Paula*\n\nFONTES:AQUIDIOCESE. RJ. Disponível em:\n\\<www.arquidiocese.org.br/cgi/cgilua.exe/sys/start.htm?sid=85\\>. Acesso\nem: 21/9/1912; AQUINO, M. *Modernização*; MONTEIRO, D. *Confronto*;\nPINHEIRO, A. *Lei*.\n","ref":"FONTES:AQUIDIOCESE. RJ. Disponível em:\n\\<www.arquidiocese.org.br/cgi/cgilua.exe/sys/start.htm?sid=85\\>. Acesso\nem: 21/9/1912; AQUINO, M. *Modernização*; MONTEIRO, D. *Confronto*;\nPINHEIRO, A. *Lei*.\n","dic":"DPRRJ"}