{"title":"EUDES, José","cargoss":["dep. est. RJ 1979-1983","dep. fed. RJ 1983-1987."],"author":null,"content":"**EUDES,** **José**\n\n\\* dep. est. RJ 1979-1983; dep. fed. RJ 1983-1987.\n\n*José Eudes Freitas* nasceu em Parnamirim (PE) no dia 21 de setembro de\n1946, filho de Maria Nilce Freitas.\n\nFez os estudos primários no Colégio Salesiano de Recife entre 1962 e\n1965, e em 1966 iniciou o curso secundário no Colégio Estadual de\nPernambuco. Nessa época ingressou na Ação Popular (AP), organização\npolítica clandestina que congregava grande número de militantes egressos\nda Juventude Estudantil Católica. Presidiu a Associação Recifense de\nEstudantes Secundaristas (ARES) e foi dirigente da União Brasileira de\nEstudantes Secundaristas (UBES). Com a edição do Ato Institucional n^o^\n5 (AI-5), em 13 de dezembro de 1968, foi expulso do colégio e passou a\natuar na clandestinidade. Concluiu os estudos básicos no Rio de Janeiro.\nTrabalhou como bancário de 1969 a 1978, e diplomou-se em direito pela\nFaculdade Cândido Mendes, no Rio de Janeiro, em 1977.\n\nElegeu-se deputado estadual no Rio de Janeiro em novembro de 1978 na\nlegenda do Movimento Democrático Brasileiro (MDB), agremiação de\noposição ao regime militar, e exerceu o mandato na Assembleia\nLegislativa de 1979 a 1983. Com a extinção do bipartidarismo em novembro\nde 1979, e a consequente reformulação partidária, filiou-se ao Partido\ndos Trabalhadores (PT). Nessa legenda conquistou uma cadeira de deputado\nfederal pelo estado do Rio nas eleições de novembro de 1982.\n\nAssumiu o mandato na Câmara dos Deputados em fevereiro de 1983 e foi\nterceiro suplente da Secretaria da Casa no biênio 1983-1984. Em 25 de\nabril de 1984 votou a favor da emenda Dante de Oliveira, que previa\neleições diretas para presidente da República. Derrotada a proposição –\nfaltaram 22 votos para que fosse levada à apreciação do Senado –, no\nColégio Eleitoral reunido em 15 de janeiro de 1985 votou em Tancredo\nNeves, candidato oposicionista da Aliança Democrática, união do PMDB com\na dissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal. Tancredo Neves foi eleito, mas, doente, não chegou a tomar\nposse, vindo a falecer em 21 de abril de 1985. Seu substituto foi o vice\nJosé Sarney, que já vinha exercendo o cargo interinamente desde 15 de\nmarço.\n\nDado que a direção nacional do PT decidira não participar das eleições\nindiretas, e posto que havia contrariado frontalmente tal orientação,\nJosé Eudes foi pressionado a se desligar do partido, e ingressou no\nPartido Democrático Trabalhista (PDT). Na Câmara, apresentou projeto de\nlei que obrigava o Brasil a ratificar o Tratado de Tlatelolco, de\ndesnuclearização da América Latina, afinal aprovado pelo presidente José\nSarney. Nas eleições de novembro de 1986 tentou reeleger-se e obteve uma\nsuplência. Deixou a Câmara ao término da legislatura, em janeiro do ano\nseguinte.\n\nA convite do prefeito do Rio de Janeiro Saturnino Braga (1986-1989),\nassumiu então o cargo de secretário de Assuntos Especiais da Prefeitura\ndo Rio de Janeiro. Em julho de 1987 desligou-se do PDT, juntamente com\nSaturnino Braga e outros assessores, transferindo-se para o Partido\nSocialista Brasileiro (PSB). Em outubro de 1990, já filiado ao Partido\nda Social Democracia Brasileira (PSDB), voltou a concorrer a uma vaga na\nCâmara dos Deputados, e mais uma vez ficou entre os suplentes. De 1991 a\n1994 assessorou o prefeito Artur Virgílio, de Manaus, e de 1994 a 1995,\na prefeita Lídice da Mata, de Salvador, ambos do PSDB. Em fevereiro de\n1996, por determinação do presidente Fernando Henrique Cardoso, assumiu\nas diretorias administrativa e financeira da Light-Par, no Rio de\nJaneiro, empresa ligada à Light Serviços de Eletricidade S.A.\n\nCasado com Márcia de Santa Cruz Freitas, teve três filhos. Seu cunhado,\nFernando Santa Cruz, também militante da AP, figura na relação dos\ndesaparecidos políticos desde 1974 e teve seu nome dado ao Diretório\nCentral dos Estudantes (DCE) da Universidade Federal Fluminense (UFF).\n\nPublicou *Nas ruas, nas fábricas, na tribuna* (1982).\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987);\nENTREV. BIOG.; *Folha de S.Paulo* (10/10/1984); *Globo* (26/4/1984,\n16/1/1985); *Jornal do Brasil* (12/1/1987, 22/2/1996); *Última Hora*\n(10/10/1984).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987);\nENTREV. BIOG.; *Folha de S.Paulo* (10/10/1984); *Globo* (26/4/1984,\n16/1/1985); *Jornal do Brasil* (12/1/1987, 22/2/1996); *Última Hora*\n(10/10/1984).\n","dic":"DPRRJ"}