{"title":"FARIAS, Lindbergh","cargoss":["líder estudantil","pres. UNE 1992-1993","dep. fed. RJ 1995-1999 e"],"author":null,"content":"**FARIAS, Lindbergh**\n\n\\* líder estudantil; pres. UNE 1992-1993; dep. fed. RJ 1995-1999 e\n2003-2004; sen. RJ. 2011-\n\n*Luís Lindbergh Farias Filho* nasceu em João Pessoa no dia 8 de dezembro\nde 1969, filho de Luís Lindbergh Farias e de Ana Maria Nóbrega Farias.\nSeu pai foi presidente da União Estadual dos Estudantes (UEE) da Paraíba\ne vice-presidente da União Nacional dos Estudantes (UNE) na primeira\nmetade da década de 1960.\n\nFez o curso secundário no Colégio Pio X e no Colégio Marista, em sua\ncidade natal, e, por orientação de seu pai, iniciou-se na leitura de\nobras de escritores socialistas. Influenciado pela vida do médico e\nguerrilheiro argentino Ernesto Che Guevara, resolveu estudar medicina e\ningressou na Universidade Federal da Paraíba (Ufpb) em 1987. A\nconjuntura política de transição democrática e a experiência em plantões\nnum hospital público reforçaram suas tendências políticas socialistas, e\nem 1988 filiou-se ao Partido Comunista do Brasil (PCdoB). Também nesse\nano participou do XXXIX Congresso da UNE, em São José dos Campos (SP) e\npassou a fazer parte do centro acadêmico de sua faculdade. Em 1989,\nparticipou do diretório central dos estudantes da Ufpb, como secretário\ngeral. Em 1991 participou de um congresso da UNE em Campinas (SP) e foi\neleito secretário geral da entidade.\n\nPresidente da UNE\n\nEm 1992 mudou-se para o Rio de Janeiro e foi eleito presidente da UNE,\nno congresso realizado em Niterói. Em maio, iniciou sua gestão.\n\nTambém em maio de 1992 teve início grave crise política envolvendo o\npresidente da República Fernando Collor de Melo, acusado pelo irmão,\nPedro Collor, de envolvimento com um esquema de corrupção liderado por\nPaulo César Farias, ex-tesoureiro de sua campanha eleitoral. Lindbergh\nconseguiu que as entidades estudantis participassem das discussões\npromovidas pela Central Única dos Trabalhadores (CUT), a Ordem dos\nAdvogados do Brasil (OAB), a Associação Brasileira de Imprensa (ABI) e a\nConferência Nacional dos Bispos do Brasil (CNBB). Em agosto, foi um dos\nlíderes das manifestações populares que em cerca de dez capitais do país\nexigiram a saída de Collor do governo. Em decorrência da maquiagem usada\npelos estudantes nas passeatas, ficou conhecido como o líder dos\n“caras-pintadas”. Em 29 de setembro, a Câmara dos Deputados aprovou a\nabertura do processo de *impeachment* contra o presidente. Exatos dois\nmeses depois, Collor renunciou ao mandato momentos antes de ter seus\ndireitos políticos suspensos pelo Senado Federal. Foi então efetivado na\nchefia do Executivo o vice-presidente Itamar Franco, que vinha ocupando\no cargo interinamente desde o dia 2 de outubro.\n\nEm 1993 Lindbergh transferiu-se para o curso de direito da Universidade\nFederal do Rio de Janeiro (UFRJ). Interlocutor frequente do presidente\nItamar Franco, a quem o PCdoB fez uma oposição não sistemática, defendeu\na mobilização dos estudantes contra o programa governamental de\nprivatização de empresas e em prol de uma campanha nacional de\nalfabetização. Em relação às demandas estudantis, pleiteou a volta do\ncontrole das mensalidades escolares, liberadas no governo Collor. Em\nmarço de 1993, liderou no Rio de Janeiro uma manifestação de rua em que\nmilhares de estudantes secundaristas e universitários protestaram contra\nos aumentos elevados das mensalidades. Completou seu mandato como\npresidente da UNE em julho de 1993 e ainda nesse ano integrou o\nMovimento pela Ética na Política, organizado por entidades da sociedade\ncivil para lutar contra a corrupção política no país.\n\nEm 1994, tornou-se membro do diretório regional do PCdoB carioca e\ntrancou a matrícula na faculdade para candidatar-se a deputado federal\npelo estado do Rio de Janeiro na legenda da Frente Brasil Popular,\nintegrada pelo PCdoB, o Partido dos Trabalhadores (PT), o Partido\nSocialista Brasileiro (PSB), o Partido Verde (PV) e o Partido Socialista\ndos Trabalhadores Unificado (PSTU). Em sua plataforma eleitoral, deu\nênfase à luta pela aplicação de um mínimo de 18% do orçamento nacional\nna área da educação, prevista na Constituição, mas não executada, e pela\ndiminuição das taxas de juros como forma de incentivo ao capital\nprodutivo.\n\nDeputado federal\n\nEm outubro de 1994, Lindbergh foi o candidato a deputado federal mais\nbem votado de sua coligação, com votos provenientes de sua base\neleitoral na cidade do Rio de Janeiro. Devido a denúncias de\nirregularidades supostamente ocorridas durante o processo de votação, o\npleito foi anulado pelo Tribunal Regional Eleitoral (TRE), e nova\neleição foi marcada para novembro seguinte. Confirmada sua eleição,\nassumiu uma cadeira na Câmara em fevereiro de 1995 – um mês após a posse\ndo novo presidente Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PSDB) –, tornando-se membro da Comissão de\nEducação, Cultura e Desporto da casa.\n\nCentrando sua atuação parlamentar nos assuntos referentes à educação,\nfoi um dos principais opositores do Exame Nacional de Cursos proposto\npelo governo para avaliar o ensino superior. Batizado de “provão”, o\nexame deveria ser realizado ao final da graduação por todos os alunos.\nSegundo o deputado, o projeto aprovado pelo Congresso Nacional em\nnovembro de 1995 reduzia a avaliação das universidades a uma “simples\nprova”, e não contribuía para um real aperfeiçoamento das instituições\nde ensino superior.\n\nDurante o processo de reforma constitucional levado a cabo em 1995,\nacompanhou quase sempre as teses defendidas pela oposição, votando\ncontrariamente à abertura da navegação de cabotagem às embarcações\nestrangeiras; à abolição do monopólio estatal nas telecomunicações e na\nexploração do petróleo pela Petrobras; e à prorrogação do Fundo de\nEstabilização Fiscal (FEF) – antigo Fundo Social de Emergência (FSE) –,\ncriado na legislatura anterior para garantir o financiamento do plano de\nestabilização econômica do governo, o Plano Real. Manifestou-se, no\nentanto, a favor da extinção do monopólio dos governos estaduais na\ndistribuição do gás canalizado e esteve ausente da sessão que aprovou a\nproposta de revisão do conceito de empresa nacional.\n\nEm 1996, foi escolhido membro das comissões de Defesa do Consumidor e de\nTrabalho, Administração e Serviço Público da Câmara. Em julho desse\nmesmo ano, declarou-se favorável à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF) – antigo Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo criado para\naumentar a arrecadação do Ministério da Saúde.\n\nPrevisto para novembro, o primeiro “provão” do ensino superior sofreu\numa forte oposição da UNE. Apoiada, entre outros, por Lindbergh, a\nentidade lançou uma campanha para que os estudantes boicotassem o exame\ne entregassem a prova em branco. Posteriormente, Lindbergh propôs, sem\nêxito, uma “solução negociada”, sugerindo que os formandos fizessem a\nprova, mas sem assiná-la. Após o exame – realizado pelos cursos de\nadministração, direito e engenharia civil –, afirmou que a “avaliação\n[havia sido] inviabilizada” pelo número elevado de ausências e pelo\nexcesso de testes em branco.\n\nAinda em novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu\nanular a eleição de novembro de 1994 e restabelecer o resultado do\npleito de outubro. Alegando falta de fundamentação nas denúncias de\nfraude, o tribunal deu ganho de causa aos recursos impetrados pelos\ncandidatos prejudicados com a decisão do TRE de realizar um novo pleito.\nEleito nas duas ocasiões, Lindbergh não teve sua condição alterada,\nsendo reempossado na Câmara em 17 de fevereiro de 1997, ano em que\nintegrou a Comissão de Viação e Transportes.\n\nAinda em fevereiro, declarou-se contrário à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República. Três meses depois, foi o autor de uma emenda –\nrejeitada pela Câmara – que propunha a elevação, de 18% para 25%, do\npercentual do Orçamento da União a ser destinado obrigatoriamente à\neducação.\n\nComo membro da Comissão de Educação, Cultura e Desporto da Câmara,\nintegrou uma subcomissão criada para investigar denúncias de corrupção\nna Comissão Nacional de Arbitragem de Futebol (Conaf). Veiculado pela\nRede Globo de Televisão, o caso tinha como principais envolvidos o\nex-presidente da entidade Ivens Mendes e os presidentes Alberto\nDuailibi, do Esporte Clube Corinthians Paulista, e Mário Celso\nPetraglia, do Clube Atlético Paranaense, agremiações que teriam sido\nbeneficiadas por um esquema de manipulação de resultados supostamente\nliderado por Mendes durante sua passagem pela Conaf.\n\nCotado para presidir as investigações, Lindbergh foi surpreendido, ainda\nem maio de 1997, com a eleição do deputado Eurico Miranda, do Partido\nProgressista Brasileiro (PPB), para a presidência da subcomissão.\nAlegando que a eleição de Miranda era o resultado de uma manobra dos\ndirigentes para evitar que o caso fosse levado até o fim, decidiu\nrenunciar à sua vaga, sendo acompanhado por mais dois parlamentares.\nAfastado da subcomissão, passou a defender a instalação de uma comissão\nparlamentar de inquérito (CPI) para investigar as atividades de Ivens\nMendes.\n\nTambém no mesmo período, após a divulgação dos resultados do “provão”,\nentrou com uma representação na Procuradoria Federal dos Direitos do\nCidadão contra o ministro da Educação, Paulo Renato de Sousa. Juntamente\ncom o deputado Ricardo Gomide (PCdoB-PR), alegou no recurso uma suposta\nviolação dos interesses dos estudantes e pediu a anulação do exame.\nSegundo os deputados, o ministro havia infringido a própria lei que\ninstituíra o “provão”, por ter determinado a realização de um único\nteste em lugar da utilização de “procedimentos e critérios” mais\n“abrangentes”. No final do mês seguinte, às vésperas do segundo Exame\nNacional de Cursos, Lindbergh foi um dos autores da ideia do “provão\nparalelo”, forma de protesto com a qual a UNE pretendeu realizar uma\navaliação do Ministério da Educação junto aos estudantes.\n\nEm setembro de 1997, deixou o PCdoB e ingressou em seguida no PSTU. Ao\njustificar sua saída, afirmou que seu antigo partido estava “inerte na\nburocracia”. Dois meses depois, posicionou-se contrariamente ao destaque\ndo projeto de reforma administrativa do governo que instituía a\npossibilidade de demissão no serviço público por insuficiência de\ndesempenho ou por excesso de gastos com pessoal.\n\nNo pleito de outubro de 1998 – ano em que participou da Comissão de\nFiscalização Financeira e Controle da Câmara –, candidatou-se à\nreeleição na legenda do PSTU. Apesar da expressiva votação que obteve –\ncerca de 74 mil votos –, não conseguiu se eleger pelo fato de seu\npartido não ter atingido o quociente mínimo de votos exigido pela\nJustiça Eleitoral.\n\nNo mês seguinte, posicionou-se contrariamente à adoção de um limite\nmáximo para as aposentadorias do setor público e à instituição da idade\nmínima e do tempo de contribuição como critérios de concessão dos\nbenefícios para os trabalhadores da iniciativa privada. Deixou a Câmara\nem janeiro de 1999, ao fim do mandato, depois de ter votado contra a Lei\n9.783, que estabeleceu a contribuição previdenciária dos trabalhadores\ninativos. No ano seguinte candidatou-se a vereador no Rio de Janeiro e\nobteve votação expressiva. Contudo, não foi eleito porque seu partido\nmais uma vez não alcançou o quociente eleitoral necessário.\n\nTransferindo-se em agosto de 2001 para o PT, em cerimônia de que\nparticipou o então presidente interino do partido, José Genoíno, voltou\na se candidatar à Câmara dos Deputados no pleito de outubro de 2002, no\nqual apoiou Luís Inácio Lula da Silva (PT) para presidente da República.\nEleito com mais de 83 mil votos, antes mesmo de ser empossado alinhou-se\ncom o grupo de oposição interna do PT, conhecido como “os radicais” –\nformado, entre outros, pelas senadoras Heloísa Helena (AL) e Ana Júlia\nCarepa (PA) e pelos deputados Luciana Genro (RS), João Batista Oliveira\nde Araújo, o Babá (PA), e Maria José da Conceição Maninha (DF) –, contra\na intenção anunciada pelo presidente eleito Lula, no sentido de cumprir\ntodos os compromissos firmados pelo governo anterior com o Fundo\nMonetário Internacional (FMI). Argumentando ter ajudado a eleger Lula\npara que ele constituísse um contraponto ao modelo neoliberal, defendeu\no rompimento com o FMI e a não assinatura do acordo de criação da Área\nde Livre Comércio das Américas (ALCA), patrocinada pelo governo dos\nEstados Unidos.\n\nEmpossado em fevereiro de 2003, tornou-se membro titular da Comissão\nEspecial da Reforma da Previdência e vice-líder do PT na Câmara, mas\nmanteve-se crítico em relação à política econômica do governo, bem como\nàs suas propostas de reforma da Previdência Social, em especial a\ncontribuição dos inativos, que estava suspensa, porque a Lei 9.783 havia\nsido considerada inconstitucional pelo Supremo Tribunal Federal, mas\nfora incluída na agenda de reformas anunciada por Lula.\n\nApós ter tentado, em abril, articular com o presidente do Partido\nDemocrático Trabalhista (PDT), Leonel Brizola, e com a senadora Heloísa\nHelena uma frente de oposição ao projeto de reforma da Previdência,\ncomeçou a ser acusado, por seus companheiros de oposição interna, de\nabrandar as críticas ao governo e de receber um tratamento diferenciado\npor parte da cúpula do partido. No início de maio, os principais membros\ndo grupo “radical” foram punidos com o afastamento, por tempo\nindeterminado, das comissões de que participavam na Câmara. Na ocasião,\nLindbergh declarou que, mesmo com a punição, não recuaria em relação às\ncríticas ao governo. Em 6 de maio, a bancada federal do PT, seguindo a\norientação do presidente nacional do partido, José Genoíno, determinou\nseu afastamento da vice-liderança por 30 dias. Foi, no entanto, poupado\ndo processo disciplinar aberto pela direção do PT contra os “radicais”,\ngrupo afinal reduzido a Heloísa Helena, Luciana Genro e Babá. Os demais\nteriam, segundo a imprensa da época, feito um acordo com os dirigentes\npartidários, pelo qual se pronunciariam contrariamente à contribuição\ndos inativos, mas votariam com a bancada caso a maioria se pronunciasse\na favor da medida – informação confirmada, em relação a Lindbergh, por\nGenoíno, em declarações públicas feitas logo após ter sido iniciado o\nprocesso disciplinar.\n\nDiante da iminência da expulsão de Heloísa Helena do partido, Lindbergh,\nque atribuía a crise à reunião que ambos haviam tido com Leonel Brizola,\ndeclarou-se, em 20 de maio, desconfortável por ter sido excluído do\nprocesso e disposto a deixar o partido caso a senadora fosse punida,\nembora entendesse que a posição mais adequada fosse permanecer no PT\npara tentar fazer valer seus pontos de vista. No dia 11 do mês seguinte,\nparticipou, em Brasília, de uma manifestação dos servidores públicos\ncontra a reforma da Previdência. Finalmente, em 6 de agosto,\npronunciou-se a favor da reforma na primeira votação no Congresso,\nembora assinando uma declaração de voto contrário à taxação dos\ninativos. Na votação em segundo turno, ocorrida no dia 27 seguinte,\ndestacou-se entre os oradores que defenderam a reforma, argumentando que\no projeto do governo melhorara em pontos essenciais, como a manutenção\ndo salário integral na aposentadoria para o funcionalismo então ativo e\no aumento das faixas de isenção para os inativos e a redução das taxas\npara os futuros pensionistas.\n\nFinalmente, a reforma da Previdência foi à discussão decisiva em\ndezembro. Acusado, na ocasião, de ter mudado de posição por ser\npré-candidato do PT à prefeitura de Nova Iguaçu (RJ), Lindbergh voltou a\ndefender o conjunto do projeto, observando que o governo Lula mudara\npara melhor em relação ao início de 2003, tendo privilegiado\narticulações com países como China, Rússia, Índia e África do Sul, além\nde ter contribuído decisivamente para o esvaziamento do debate sobre a\nALCA e exigido a imediata retirada das forças de ocupação no Iraque,\nlideradas pelos EUA. Em face dessas posições, a atitude dos “radicais” –\nque seriam expulsos do PT em dezembro de 2003, contra o seu voto –\nacabaria, no seu entender, fazendo o jogo das forças direitistas. O\nprojeto foi afinal aprovado, tornando-se a Emenda Constitucional n^o^\n41, que instituiu, entre outras novidades na área previdenciária, a\ncontribuição para inativos e pensionistas.\n\nNo início de 2004, Lindbergh assumiu a relatoria da Comissão Externa da\nCâmara dos Deputados criada em janeiro para analisar os impactos que a\nhomologação da reserva Raposa-Serra do Sol – em área contínua, na\nextensão de 1,75 milhão de hectares, como definido no decreto que a\ncriara em 1998 – poderia causar no noroeste de Roraima. A comissão\ndeveria ir à área, onde ocorriam conflitos entre índios e fazendeiros, e\navaliar a situação da demarcação e o desalojamento da população não\níndia, estimada em sete mil habitantes. Em seu relatório final,\napresentado em 31 de março, sugeriu medidas que implicariam a redução da\nreserva, entre elas a criação de uma faixa de 15 km, que chamou de\n“calha”, ao longo da fronteira do Brasil com a Venezuela e a Guiana,\nperfazendo aproximadamente 500 km de extensão. Nessa “faixa de\nproteção”, era recomendada, por razões de “segurança nacional”, a\ncriação de polos urbanos produtivos junto às habitações indígenas. As\npropostas despertaram a oposição de vários setores ligados aos\nindígenas, principalmente de seus chefes e da Fundação Nacional do Índio\n(Funai). Aprovado em 14 de abril, o relatório constituiria a base da\ndemarcação homologada por decreto presidencial de15 de abrilde2005. A\nreserva continuaria, contudo, a ser palco de conflitos, principalmente\nem decorrência da ação de plantadores de arroz que resistiam a deixar a\nregião. Houve intenso debate entre entidades ligadas aos indígenas,\nparlamentares e membros do Judiciário e do Exército. Em 20 de março de\n2009, o Supremo Tribunal Federal tomaria uma decisão final, confirmando\na homologação contínua da Terra Indígena Raposa Serra do Sol e\ndeterminando a retirada dos não indígenas da região.\n\nPrefeito de Nova Iguaçu\n\nTendo como vice Itamar Serpa, do PSDB – que depois de alguns meses seria\nsubstituído por Sheila Gama, do PDT –, Lindbergh Farias lançou-se\ncandidato à sucessão de Mário Marques, do Partido do Movimento\nDemocrático Brasileiro (PMDB), na prefeitura de Nova Iguaçu, uma das\nprincipais cidades da Baixada Fluminense. Foram candidatos a prefeito,\ntambém, o próprio Mário Marques, que buscava a reeleição, Fernando\nGonçalves, do Partido Trabalhista Brasileiro (PTB), Carlos Antônio\nRodrigues dos Santos, “Carlão”, do PSTU, e José Renato, do Partido\nComunista Brasileiro (PCB). Sua candidatura, sustentada pela coligação\nHora da Mudança – formada com o PSB, o PCdoB, o PSDB e o Partido da\nFrente Liberal (PFL) –, foi interpretada como um esforço do PT para\nexpandir-se na Baixada Fluminense e abalar a hegemonia do ex-governador\nAntony Garotinho, do PMDB, na região. Lindbergh explicou que sua vitória\nsignificaria uma mudança no quadro político estadual, com a derrota dos\n“coronéis da Baixada”, e, no plano pessoal, a concretização de um\nprojeto de médio e longo prazo, já que ele poderia vir a ser uma\nalternativa petista na eleição para governador do estado do Rio em 2010.\nTendo transferido seu domicílio eleitoral pouco antes do início da\ncampanha, foi rotulado, pelos partidários do então prefeito, de\n“forasteiro” e “estrangeiro” e apelidado de “paraíba”, termo genérico de\nreferência aos nordestinos no Sudeste. Em resposta, assumiu sua origem\nparaibana, utilizando-a para comunicar-se com o grande número de\nconterrâneos habitantes da Baixada.\n\nRealizado o pleito em 3 de outubro de 2004, Lindbergh quase se elegeu já\nno primeiro turno, obtendo 48,13% dos votos, contra 39,09% dados a Mário\nMarques. No segundo turno, no dia 31, recebeu 57,74% dos votos, contra\n42,26% de seu opositor. Ainda na condição de prefeito eleito, declarou\nque sua gestão deveria ser um cartão-postal do PT no estado do Rio e que\npretendia evitar rivalidades políticas com a governadora Rosinha\nMatheus, do PMDB, e seu marido, Anthony Garotinho, secretário estadual\nde Segurança Pública.\n\nEmpossado em 1^o^ de janeiro de 2005, fez do programa Bairro Escola,\ninspirado nas ideias pedagógicas de Paulo Freire, o principal projeto da\nprefeitura. Desenvolveu, também, ações baseadas nos recursos do Plano de\nAceleração do Crescimento (PAC), lançado pelo governo federal em janeiro\nde 2007. Nova Iguaçu receberia 361 milhões de reais para melhorias na\nurbanização, tornando-se a terceira cidade do país em recebimento de\nrecursos do governo federal, atrás, apenas, do Rio de Janeiro e São\nPaulo.\n\nAo longo de sua gestão, Lindbergh enfrentou denúncias de fraudes e\nprática de propinas, chegando a ser acusado pelo Ministério Público de\nsuperfaturamento em licitações. Apesar das denúncias, em 2008 conseguiu\nconstruir uma forte candidatura à reeleição, agora com o apoio da\ncoligação A Mudança não pode parar, composta pelos seguintes partidos:\nPT,PDT, PSB, PCdoB, Partido Trabalhista do Brasil (PTdoB), Partido\nRepublicano (PR), PTB, Partido Trabalhista Nacional (PTN), Partido\nRepublicano Brasileiro (PRB) e Democratas (DEM). A eleição, realizada em\n5 de outubro, lhe deu 64,98% dos votos válidos, contra 33,60% conferidos\na seu principal opositor, Nelson Bornier, do PMDB.\n\nNo ato de posse, em 1^o^ de janeiro de 2009, anunciou que a sua nova\ngestão seria, basicamente, uma continuidade da primeira, dando\nprioridade às obras de saneamento básico, ou de “requalificação urbana”.\nAfirmou, também, que Nova Iguaçu estava vivendo um *boom* de novos\nempreendimentos e que o município seria o primeiro do país a inaugurar\numa obra do PAC, atendendo principalmente aos bairros da periferia com\nmelhorias na rede de drenagem de esgoto, estação de tratamento e\npavimentação. Anunciou, ainda, como uma das principais metas de seu\ngoverno, a adoção do horário integral nas 102 escolas do município. O\nregime, pelo qual os alunos estudariam das 7h às 17h, participando de\natividades culturais e esportivas e de aulas de reforço, complementaria\no projeto Bairro Escola, implantado em sua primeira gestão, fazendo de\nNova Iguaçu o primeiro município do Brasil a universalizar o horário\nintegral.\n\nNa mesma ocasião, reafirmou sua intenção de se candidatar em 2010 à\nsucessão de Sérgio Cabral Filho, do PMDB, no governo do estado, e que\nisso iria depender de seu desempenho no segundo mandato na prefeitura de\nNova Iguaçu, que se comprometia a exercer até o fim. Poucos dias após a\nposse, assumiu a função de apresentador do programa *Nação Nordeste*,\ntransmitido por duas emissoras de rádio AM e voltado para os nordestinos\nresidentes no estado do Rio, estimados, então, em cerca de três milhões.\nA pretensão ao governo esbarrou, contudo, desde o início, na política\nnacional do PT, que negociava o apoio do PMDB à candidatura da ministra\nDilma Rousseff à sucessão presidencial no mesmo ano, o que levou\nLindbergh, em declarações públicas, a admitir recuar, trocando a\npretensão ao governo pela candidatura ao Senado pelo estado do Rio de\nJaneiro, o que de fato aconteceu.\n\nCom o apoio de Lula, Dilma Rousseff e Sérgio Cabral, Lindbergh\ncandidatou-se ao Senado na coligação Juntos pelo Rio, formada por 16\npartidos. Elegeu-se no pleito de outubro de 2010 com 4.213.749, o\nequivalente a 28,65% dos votos válidos, o que o tornou o senador mais\nvotado no estado. Tomou posse em 1^o^ de fevereiro de 2011, tendo como\nsuplentes o empresário Olney Ribeiro Botelho, do PDT, e o sociólogo Emir\nSader, do PT.\n\nFoi casado com Maria Antônia Goulart, com quem teve dois filhos.\n\n*Renato Lemos/Luís Otávio de Sousa*\n\nFONTES: BlogNova Iguaçu. Disponível em:\n\\<http://blogdenovaiguacu.blogspot.com/2009/01/horario-integral-para-alunos-de-nova.html\\>,\n\\<http://blogdenovaiguacu.blogspot.com/2009/01/nova-iguacu-lindberg-diz-que-dara.html\\>.\nAcesso em: 7/11/2009; CÂM. DEP. *Deputados brasileiros*. Repertório\n(1995-1999); *Dia* (1/1/2009); *Estado de S. Paulo* (11/4/1993,\n12/11/1996); *Folha de S.Paulo* (28/6/1993, 27/11/1994, 31/1/1995, 14/1,\n2/5, 6/11/1996, 30/1, 5/7/1997, 5/2, 29/9, 6/11/1998);*Folha de\nS.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/fsp/brasil/fc0111200463.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0310200818.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc2305200909.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0502200304.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0705200308.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0708200119.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0708200307.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0805200308.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1204200409.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1204200410.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1308200307.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1412200311.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc2105200304.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc22019909.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc2808200306.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc3008200409.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc3010200223.htm\\>,\\<www1.folha.uol.com.br/fsp/especial/fj2909200413.htm\\>,\\<www1.folha.uol.com.br/fsp/opiniao/fz1405200305.htm\\>.\nDisponível em: 7/11/2009; G1. Disponível em:\n\\<http://g1.globo.com/especiais/eleicoes-2010/noticia/2010/10/lindberg-farias-pt-e-eleito-senador-do-rio-de-janeiro.html\\>.\nAcesso em: 17/8/2011; *Globo* (13, 19, 21/3, 11/9/1993, 25/6/1995, 8/1,\n20/3/1996, 5/2, 3/5/1997, 7/10/1998); *Jornal do Brasil* (18/3, 30/4,\n11/12/1993, 13/9, 6/10/1994, 12/11/1996, 27/5, 2/6/1997);Militar Legal.\nDisponível em:\n\\<http://militarlegal.blogspot.com/2009/03/de-olho-em-2010-lindberg-farias-vira.html\\>.\nAcesso em: 11/11/2009; MIN. MIN. ENERG. Disponível em:\n\\<www.mme.org.br/44-A8F2-FAD4803C8898%7D\\>. Acesso em: 11/11/2009;\n*Norte*. Disponível em: \\<www.onorte.com.br/noticia/82751.html\\>. Acesso\nem: 7/11/2009; PREF. NOVA IGUAÇU. Disponível em:\n\\<www.novaiguacu.rj.gov.br/cgi/cgilua.exe/sys/start.htm?Sid=40\\>. Acesso\nem: 7/11/2009; PPS. Disponível em:\n\\<http://portal.pps.org.br/portal/showData/8526\\>. Acesso em: 7/11/2009;\nSENADO. Disponível em:\n\\<www.senado.gov.br/noticias/Especiais/possesenadores2011/senadores/rj/luiz-lindbergh-farias-filho.aspx\\>.\nAcesso em: 17/8/2011; Terra. Notícias (eleições 2004) (1/11/2004).\nDisponível em:\n\\<http://noticias.terra.com.br/eleicoes2004/interna/0,,OI413969-EI2542,00.html\\>.\nAcesso em: 7/11/2009; Terra – Notícias (1/1/2009). Disponível em:\n\\<http://noticias.terra.com.br/brasil/interna/0,,OI3423000-EI7896,00.html\\>.\nAcesso em: 7/11/2009; TRIB. SUP. ELEIT. *Candidatos* (1998).\n","ref":"FONTES: BlogNova Iguaçu. Disponível em:\n\\<http://blogdenovaiguacu.blogspot.com/2009/01/horario-integral-para-alunos-de-nova.html\\>,\n\\<http://blogdenovaiguacu.blogspot.com/2009/01/nova-iguacu-lindberg-diz-que-dara.html\\>.\nAcesso em: 7/11/2009; CÂM. DEP. *Deputados brasileiros*. Repertório\n(1995-1999); *Dia* (1/1/2009); *Estado de S. Paulo* (11/4/1993,\n12/11/1996); *Folha de S.Paulo* (28/6/1993, 27/11/1994, 31/1/1995, 14/1,\n2/5, 6/11/1996, 30/1, 5/7/1997, 5/2, 29/9, 6/11/1998);*Folha de\nS.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/fsp/brasil/fc0111200463.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0310200818.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc2305200909.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0502200304.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0705200308.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0708200119.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0708200307.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc0805200308.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1204200409.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1204200410.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1308200307.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc1412200311.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc2105200304.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc22019909.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc2808200306.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc3008200409.htm\\>,\\<www1.folha.uol.com.br/fsp/brasil/fc3010200223.htm\\>,\\<www1.folha.uol.com.br/fsp/especial/fj2909200413.htm\\>,\\<www1.folha.uol.com.br/fsp/opiniao/fz1405200305.htm\\>.\nDisponível em: 7/11/2009; G1. Disponível em:\n\\<http://g1.globo.com/especiais/eleicoes-2010/noticia/2010/10/lindberg-farias-pt-e-eleito-senador-do-rio-de-janeiro.html\\>.\nAcesso em: 17/8/2011; *Globo* (13, 19, 21/3, 11/9/1993, 25/6/1995, 8/1,\n20/3/1996, 5/2, 3/5/1997, 7/10/1998); *Jornal do Brasil* (18/3, 30/4,\n11/12/1993, 13/9, 6/10/1994, 12/11/1996, 27/5, 2/6/1997);Militar Legal.\nDisponível em:\n\\<http://militarlegal.blogspot.com/2009/03/de-olho-em-2010-lindberg-farias-vira.html\\>.\nAcesso em: 11/11/2009; MIN. MIN. ENERG. Disponível em:\n\\<www.mme.org.br/44-A8F2-FAD4803C8898%7D\\>. Acesso em: 11/11/2009;\n*Norte*. Disponível em: \\<www.onorte.com.br/noticia/82751.html\\>. Acesso\nem: 7/11/2009; PREF. NOVA IGUAÇU. Disponível em:\n\\<www.novaiguacu.rj.gov.br/cgi/cgilua.exe/sys/start.htm?Sid=40\\>. Acesso\nem: 7/11/2009; PPS. Disponível em:\n\\<http://portal.pps.org.br/portal/showData/8526\\>. Acesso em: 7/11/2009;\nSENADO. Disponível em:\n\\<www.senado.gov.br/noticias/Especiais/possesenadores2011/senadores/rj/luiz-lindbergh-farias-filho.aspx\\>.\nAcesso em: 17/8/2011; Terra. Notícias (eleições 2004) (1/11/2004).\nDisponível em:\n\\<http://noticias.terra.com.br/eleicoes2004/interna/0,,OI413969-EI2542,00.html\\>.\nAcesso em: 7/11/2009; Terra – Notícias (1/1/2009). Disponível em:\n\\<http://noticias.terra.com.br/brasil/interna/0,,OI3423000-EI7896,00.html\\>.\nAcesso em: 7/11/2009; TRIB. SUP. ELEIT. *Candidatos* (1998).\n","dic":"DPRRJ"}