{"title":"FEDERAÇÃO DAS INDÚSTRIAS DO ESTADO DO RIO DE JANEIRO (Firjan)","cargoss":["Associação sindical de âmbito estadual, com sede e foro jurídico na"],"author":null,"content":"**FEDERAÇÃO DAS INDÚSTRIAS DO ESTADO DO RIO DE JANEIRO (Firjan)**\n\nAssociação sindical de âmbito estadual, com sede e foro jurídico na\ncidade do Rio de Janeiro, constituída para fins de estudo, coordenação,\nproteção e representação legal das categorias econômicas da indústria\ndentro dos limites da base territorial do estado do Rio de Janeiro.\n\nA Firjan resultou, por força da Lei Complementar n^o^ 20, de 1^o^ de\njulho de 1974 (Lei da Fusão), da absorção dos acervos de duas entidades\nsindicais que foram extintas em 15 de março de 1975: a Federação das\nIndústrias do Estado da Guanabara (Fiega) e a Federação das Indústrias\ndo Estado do Rio de Janeiro (FIERJ). A primeira dessas entidades fora\nfundada em 27 de novembro de 1937 com o nome de Federação dos Sindicatos\nIndustriais do Distrito Federal (FSIDF), e recebera sucessivamente as\ndenominações Federação das Indústrias do Rio de Janeiro (FIRJ),\nFederação das Indústrias do Distrito Federal (FIDF) e Federação das\nIndústrias do Estado da Guanabara. A segunda funcionava desde 1950 com\nsede na cidade de Niterói e jurisdição no antigo território fluminense.\n\nA Firjan foi instalada oficialmente em 16 de março de 1975. Seus\nestatutos asseguraram os direitos, as vantagens e os benefícios dos\nservidores das federações extintas perante a legislação do trabalho e a\nprevidência social, conforme o texto da Consolidação das Leis do\nTrabalho e o estatuto padrão expedido pelo Ministério do Trabalho.\n\nA eleição da diretoria provisória da Firjan procedeu-se imediatamente\napós sua instalação. O primeiro presidente da entidade foi Mário Leão\nLudolf, que desde 1969 presidia duas entidades estreitamente vinculadas\n– o Centro Industrial do Rio de Janeiro (CIRJ), tradicional associação\ncivil, e a própria Fiega. O vice-presidente Jair Nogueira e o diretor\nZulfo de Freitas Mallmann foram indicados para representar a federação\njunto à Confederação Nacional da Indústria (CNI), entidade sindical\nmáxima da indústria no país. Durante a gestão da diretoria provisória da\nFirjan, promoveu-se a integração efetiva entre as duas federações que\nnela se fundiram. Até a eleição de nova diretoria, funcionou em Niterói\num departamento do interior, com atuação em todo o estado do Rio de\nJaneiro, excluída a capital.\n\n*Vera Calicchio*\n\nTrajetória\n\nEm 1980 assumiu a presidência da Firjan, e simultaneamente do CIRJ,\nArtur João Donato, empresário ligado à atividade de construção naval no\nRio de Janeiro. Sua gestão durou até o ano de 1995, quando foi\nsubstituído por Eduardo Eugênio Gouveia Vieira, diretor para a área\npetroquímica do Grupo Ipiranga.\n\nA Firjan, tal como sua principal antecessora, a Fiega, atuou em\nconsonância com o CIRJ. A gestão de Mário Leão Ludolf caracterizou-se\npor uma supervalorização da capital do estado em detrimento do interior.\nArtur João Donato procurou reverter esse quadro incentivando um processo\nde interiorização. Em sua gestão foram instaladas dezenas de novas\nunidades de ensino do Serviço Nacional de Aprendizagem Industrial\n(Senai) e de atendimento do Serviço Social da Indústria (Sesi). Com\nisso, o Senai-Rio passou a ter 44 unidades de ensino no estado e mais de\ntrezentos cursos de aprendizagem e qualificação profissional. Além\ndisso, houve um significativo aumento da representatividade do\nempresariado no setor industrial e nas suas entidades, ocorrendo um\ncrescimento de três para sete no número de delegacias regionais.\n\nEm 1988, a Firjan atuou junto aos constituintes no sentido de defender\nos interesses do empresariado carioca contra aquilo que considerava\n“inconveniência de algumas medidas adotadas nos capítulos referentes à\nOrdem Social e Econômica”. O presidente Artur João Donato pretendia\nmodificar alguns itens que beneficiavam diretamente o trabalhador, como\na licença-paternidade, a redução da jornada de trabalho de 48 para 40\nhoras semanais e o direito de greve, que, segundo ele, transformara-se\n“em verdadeiro poder”. Entretanto, após a promulgação da Constituição de\n1988, a Firjan adotou a posição de que a legislação trabalhista deveria\nser cumprida e criticou o presidente da federação paulista (FIESP),\nMário Amato, por “desrespeitar a Constituição”.\n\nEm janeiro de 1990, o presidente da Firjan mostrava-se otimista em\nrelação ao futuro governo, apostando que a entidade por ele presidida\npoderia ser “um canal de entendimento” entre o palácio do Planalto e os\ninteresses do empresariado. No ano anterior, as indústrias do Rio de\nJaneiro tinham apresentado um crescimento de 5,3%, índice superior ao do\npróprio país, de 3,9%. Isso incentivava os empresários cariocas a partir\npara uma ação política permanente. Entretanto, o impacto do Plano\nCollor, implantado em 16 de março de 1990, se fez sentir rapidamente:\nsegundo pesquisa da Firjan, houve uma redução na produção “de 87% de 304\nindústrias fluminenses do segmento de transformação, enquanto 71% de\noutras 163 empresas que foram aos bancos não conseguiram acesso ao\ncrédito para pagamento da folha”.\n\nMesmo diante dessa difícil conjuntura político-econômica, Artur João\nDonato conseguiu dar início a projetos de monta a serem consolidados por\nseu sucessor na presidência. Foi o caso da expansão do porto de Sepetiba\n– que previa a instalação de um moderno centro industrial atrás do\ncomplexo portuário – e do polo petroquímico de Itaguaí.\n\nQuando Eduardo Eugênio Gouveia Vieira assumiu a presidência da Firjan em\noutubro de 1995, além dos projetos lançados na gestão anterior, usufruiu\nde um contexto bem mais favorável, “em tempos de ressurreição do Rio de\nJaneiro, com um poder executivo em harmonia com o governo federal”.\nEntre os projetos do novo presidente podem ser citados: a transferência\nda mesa de câmbio do Banco Central para o Rio; a continuidade de uma\npolítica voltada para o interior do estado; a manutenção da contribuição\ncompulsória para o Sesi e o Senai e outras entidades destinadas a arcar\ncom as despesas de programas de saúde, educação e lazer do trabalhador;\na luta por taxas de juros menores, prazos de financiamento adequados,\nportos e telecomunicações eficientes e construção de aeroportos no\ninterior; a consolidação dos projetos da gestão anterior, já\nmencionados; e, por fim, o apoio às pequenas e médias empresas.\n\nEduardo Eugênio Gouveia Vieira desde o início defendeu que a maioria de\nseus projetos só poderiam ser vialibilizados com a implementação das\nreformas previdenciária, fiscal, administrativa e de ordem econômica\npropostas pelo governo Fernando Henrique Cardoso. Nesse sentido, cobrou\ndo Congresso Nacional uma atuação mais enérgica para a votação de tais\nreformas, afirmando que a partir daí seriam contemplados os interesses\ntanto dos empresários quanto dos trabalhadores. Nessa linha,\nposicionou-se oficialmente contra a greve geral articulada pela Central\nÚnica dos Trabalhadores (CUT) e pela Central Geral de Trabalhadores\n(CGT) em 21 de junho de 1996. Segundo nota oficial publicada pela Firjan\nàs vésperas da greve, a transformação do país “é algo que só será\nalcançado, porém, com pressão legítima, com diálogo e seriedade. Nunca\ncom a radicalização. As vitórias no campo social implicam ação e\nnegociação. Nunca paralisação. Uma greve geral terá tão somente o poder\nde causar grande prejuízo para a atividade produtiva e para toda a\nsociedade. […] A Firjan entende que é sua responsabilidade estar atenta\naos principais temas de interesse nacional. Não há dúvida de que,\natualmente, a sociedade não deseja nenhuma paralisação, e sim muita ação\ne trabalho. É este o verdadeiro caminho para o crescimento\nauto-sustentado com justiça social”.\n\nLícia Mascarenhas\n\nFONTES: CARONE, E. *Centro*; CENTRO INDUSTRIAL RIO DE JANEIRO.\n*Conjuntura*; *Estado de S. Paulo* (22/6/1996); FED. IND. EST.\nGUANABARA. *Relatório*; FED. IND. RIO DE JANEIRO. *Estatutos*; FED. IND.\nRIO DE JANEIRO. *Relatório*; *Folha de S.Paulo* (18/8/1995); *Globo* (9,\n10/5, 25/10/1988; 6/4/1989, 21/10/1995; 15/4, 16, 20/6/1996); *Jornal do\nBrasil* (29/1, 10/4/1990, 12, 14/8/1995); WEID, E. *Apontamentos*.\n","ref":"FONTES: CARONE, E. *Centro*; CENTRO INDUSTRIAL RIO DE JANEIRO.\n*Conjuntura*; *Estado de S. Paulo* (22/6/1996); FED. IND. EST.\nGUANABARA. *Relatório*; FED. IND. RIO DE JANEIRO. *Estatutos*; FED. IND.\nRIO DE JANEIRO. *Relatório*; *Folha de S.Paulo* (18/8/1995); *Globo* (9,\n10/5, 25/10/1988; 6/4/1989, 21/10/1995; 15/4, 16, 20/6/1996); *Jornal do\nBrasil* (29/1, 10/4/1990, 12, 14/8/1995); WEID, E. *Apontamentos*.\n","dic":"DPRRJ"}