{"title":"FELIPE, Vanessa","cargoss":["dep. fed. RJ 1995-1999."],"author":null,"content":"**FELIPE,** **Vanessa**\n\n\\* dep. fed. RJ 1995-1999.\n\n*Vanessa Poyares Tuffy Felipe* nasceu no Rio de Janeiro em 1^o^ de\noutubro de 1972, filha de Jorge Miguel Felipe e de Sílvia Maria Poyares\nFelipe. Seu pai elegeu-se vereador no Rio de Janeiro em 1976,\nreelegendo-se nos pleitos de 1988 e 1992.\n\nEm 1992 Vanessa Felipe ingressou no curso de odontologia da Universidade\nde Nova Iguaçu, ao qual não deu seguimento.\n\nEm 1994 filiou-se ao Partido da Social Democracia Brasileira (PSDB) e em\noutubro do mesmo ano elegeu-se deputada federal. Com suspeitas de fraude\ndevido ao número excessivo de votos em branco, o pleito foi anulado pelo\nTribunal Regional Eleitoral do estado (TRE-RJ). Realizada nova eleição\nem novembro seguinte, Vanessa confirmou sua vitória, recebendo a maioria\nde seus votos de sua base eleitoral no bairro de Bangu, na Zona Oeste do\nRio de Janeiro.\n\nIniciou o mandato em fevereiro de 1995 como a mais jovem congressista do\npaís. Membro titular da Comissão de Defesa do Consumidor, Meio Ambiente\ne Minorias da Câmara, ainda em 1995 apresentou um projeto de lei\npropondo a criação do Fundo de Apoio à Região Sudeste (FARS), cujo\nobjetivo básico seria o financiamento do combate à violência nos estados\nda região. Apresentou também uma proposta instituindo o dia 1^o^ de\nmarço como o Dia Nacional do Combate ao Câncer de Mama, tendo defendido\njunto ao Ministério da Saúde a criação de um centro especializado de\nprevenção e tratamento do câncer ginecológico nos hospitais públicos.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso (1995-1998) em 1995, votou a favor da quebra do\nmonopólio dos estados na distribuição de gás canalizado, da quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, da\nmudança no conceito de empresa nacional, da quebra do monopólio estatal\ndas telecomunicações, da quebra do monopólio da Petrobras na exploração\ndo petróleo e da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de impostos, sem que essas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nEm fevereiro do ano seguinte, artigo do *Jornal do Brasil* citou Vanessa\ncomo integrante de um *lobby* formado na Câmara para a legalização dos\ncassinos no Brasil.\n\nEm julho de 1996 voltou para a universidade, sendo admitida no curso de\ndireito do Centro de Ensino Unificado de Brasília. Nesse mesmo ano, na\nCâmara, votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), sucessora do Imposto Provisório sobre\nMovimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias, criado como fonte complementar de recursos para a saúde.\n\nNo pleito de outubro de 1996 Vanessa integrou a campanha de seu pai à\nvice-prefeitura do Rio na chapa do PSDB encabeçada por Sérgio Cabral\nFilho. Habilitando-se para disputar o segundo turno de novembro seguinte\ncom Luís Paulo Conde, do Partido da Frente Liberal (PFL), Cabral Filho\nfoi derrotado pelo candidato pefelista.\n\nAinda em novembro o TSE decidiu revogar o pleito de novembro de 1994 e\nrestabelecer o resultado de outubro daquele ano. Por considerar que as\ndenúncias de fraude não tinham sido devidamente comprovadas, o Tribunal\ndeterminou uma nova diplomação da bancada do Rio de Janeiro, de acordo\ncom o resultado da primeira eleição. Vitoriosa nos dois pleitos, Vanessa\nfoi reempossada na Câmara em 17 de fevereiro de 1997, continuando a\nexercer normalmente seu mandato.\n\nAinda em fevereiro votou a favor da emenda que instituiu o direito à\nreeleição para o presidente da República, governadores e prefeitos.\nDeclarando-se insatisfeita com o desempenho do governo de Marcelo\nAlencar (1995-1998), e assediada por César Maia, ex-prefeito do Rio,\nsaiu do PSDB em junho de 1997, juntamente com seu pai, filiando-se ao\nPFL.\n\nEm novembro seguinte, também em apoio ao Executivo federal, votou\nfavoravelmente ao destaque do projeto de reforma administrativa do\ngoverno que instituiu a possibilidade de demissão no serviço público por\ninsuficiência de desempenho, ou por excesso de gastos com pessoal.\n\nA aprovação dos projetos de interesse do Executivo, em especial a emenda\nda reeleição e as reformas administrativa e previdenciária, foi\nquestionada pela oposição, entre outros motivos, por ter sido\nsupostamente garantida com o loteamento de cargos entre os partidos da\nbase governista. Em março de 1998 o *Jornal do Brasil* revelou um\nlevantamento feito pelo Sindicato dos Médicos do Rio de Janeiro,\nreferente aos diretores nomeados pelo governo para os hospitais federais\nlocalizados no estado. De acordo com a lista, Vanessa Felipe teria\nindicado o responsável pela gerência estadual do Ministério da Saúde no\nRio.\n\nEm outubro de 1998 Vanessa candidatou-se à reeleição, na legenda do PFL,\nnão obtendo sucesso. Em novembro votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência. Deixou a Câmara em janeiro de 1999, ao final\nda legislatura.\n\nEm 2001 filiou-se ao Partido Verde, legenda na qual concorreu a uma vaga\nna Câmara Federal em outubro no ano seguinte, obtendo uma suplência.\n\nFoi casada, em primeiras núpcias, com Vítor Cunha, com quem teve um\nfilho. Casou-se pela segunda vez com Rodrigo Bethlem, vereador à Câmara\nMunicipal do Rio de Janeiro de 2001 a 2004, deputado federal pelo estado\ndo Rio e secretário de Ordem Pública (2009-2010) e de Assistência Social\n(2011) do município do Rio de Janeiro.\n\n*Gisela Moura/Luís Otávio de Sousa*\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999);\n*Folha de S.Paulo* (27/11/1994, 31/1/1995, 14/1/1996, 30/1, 15/6/1997,\n5/2, 29/7, 11/11/1998); *Globo* (30/10/1996, 7/10/1998); INF. BIOG.;\n*Jornal do Brasil* (22/2/1996, 29/3/1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999);\n*Folha de S.Paulo* (27/11/1994, 31/1/1995, 14/1/1996, 30/1, 15/6/1997,\n5/2, 29/7, 11/11/1998); *Globo* (30/10/1996, 7/10/1998); INF. BIOG.;\n*Jornal do Brasil* (22/2/1996, 29/3/1998).\n","dic":"DPRRJ"}