{"title":"FERNANDES, Álvaro","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1967,1959],"datas_fim":[1969,1962],"estados":["RJ","RJ"],"autor":[0],"content":"**FERNANDES, Álvaro**\n\n\\* dep. est. RJ 1959-1962, 1967-1969.\n\n*Álvaro Fernandes da Silva Neto* nasceu na cidade de Sapucaia (RJ),\nfilho de Paulino Fernandes.\n\nBacharelou-se em direito pela Universidade Federal Fluminense (UFF) em\nNiterói (RJ). Iniciou sua trajetória política participando da fundação\ndo Partido Trabalhista Brasileiro (PTB) em 1945, legenda na qual foi\neleito prefeito de Sapucaia em 1946, sucedendo seu pai.\n\nAssumiu seu primeiro mandato de deputado estadual pelo estado do Rio de\nJaneiro, na legenda do PTB, em 1959, tendo exercido nesse ano a função\nde Líder do Governo quando Roberto Silveira era governador do Estado. Em\n1960 ocupou a Presidência da Assembleia Legislativa.\n\nEm 1967 assumiu seu segundo mandato de deputado pelo estado do Rio de\nJaneiro na legenda do Movimento Democrático Brasileiro (MDB), tendo\npresidido a Assembleia Legislativa no mesmo ano. Em 1968 foi presidente\nda União Parlamentar Interestadual. Teve seu mandato de deputado\nestadual cassado e seus direitos políticos suspensos por dez anos pelo\nregime militar em 30 de abril de 1969.\n\nCom o término da suspensão de seus direitos políticos, participou do\nsecretariado da Prefeitura de Niterói no mandato de Moreira Franco\n(1976-1979). Na mesma época participou da reorganização do PTB, tendo\nsido presidente de seu Diretório Estadual no Rio de Janeiro de 1979 a\n1994. Entre junho e dezembro de 1994 foi secretário de Estado de Obras\ndurante o governo de Nilo Batista (1994).\n\nFaleceu aos 80 anos no dia 16 de junho de 2005.\n\nCasou-se com Maria Antônia Fernandes, com quem teve filhos.\n\n*Felipe Maia Guimarães da Silva*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1959); CÂM. DEP. *Discurso\npronunciado por Moreira Franco* (27/7/2005). Acesso em:\n\\<www.camara.gov.br\\>. Acesso em: 20/7/2010; OLIVEIRA, P. *Atos*;\n*Globo* (21/7/2005, p. 17).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1959); CÂM. DEP. *Discurso\npronunciado por Moreira Franco* (27/7/2005). Acesso em:\n\\<www.camara.gov.br\\>. Acesso em: 20/7/2010; OLIVEIRA, P. *Atos*;\n*Globo* (21/7/2005, p. 17).\n","dic":"DPRRJ"}
