{"title":"FERNANDES, Pedro","cargoss":["dep. est. GB 1963-1975","const. est. RJ 1975","dep. est. RJ 1975-1984 e"],"author":"Adriana Clen","content":"**FERNANDES, Pedro**\n\n\\* dep. est. GB 1963-1975; const. est. RJ 1975; dep. est. RJ 1975-1984 e\n1987-2005.\n\n*Pedro Fernandes Filho* nasceu em Parelhas (RN) no dia 12 de maio de\n1924, filho de Pedro Fernandes de Araújo e de Maria Rosa Fernandes de\nAraújo.\n\nFoi marinheiro da Marinha Mercante e combatente na Segunda Guerra\nMundial. Trabalhou em várias empresas de navegação, como a Francisco\nCariello (1941-1942), a Francisco Matarazzo (1942-1943) e a Companhia\nNacional de Navegação Lloyd Brasileiro (1944-1949). Após esse período\nparticipou de diversas atividades sindicais e associativas como delegado\ndo Sindicato de Contramestres, Marinheiros e Moços da Marinha Mercante\ndo Recife (1949-1951), presidente do Sindicato de Contramestres,\nMarinheiros e Moços da Marinha Mercante (1952-1956), conselheiro da\nFederação Nacional de Marítimos da Marinha Mercante (1952-1956), membro\ndo conselho fiscal (1957-1959) e presidente (1959-1962) do Instituto de\nAposentadoria e Pensões dos Marítimos.\n\nPor sua experiência representativa em atividades de classe, e a convite\nde Francisco Carlos de Castro Neves, então ministro do Trabalho (1961),\ncandidatou-se pela primeira vez a deputado estadual no estado da\nGuanabara em 1962. Eleito, no início do ano seguinte assumiu uma cadeira\nna Assembleia Legislativa do Estado da Guanabara (ALEG) para a\nlegislatura 1963-1967. Já após o movimento político-militar de 31 de\nmarço de 1964, com a extinção dos partidos políticos pelo Ato\nInstitucional n^o^ 2 em outubro de 1965 e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao governo. Nas três eleições seguintes, de 1966,\n1970 e 1974, foi reeleito deputado estadual na Guanabara, sempre na\nlegenda do MDB. Da última vez tomou posse em fevereiro de 1975 e, com a\nfusão da Guanabara e do antigo estado do Rio, a partir de 15 de março\npassou a integrar a Assembleia Constituinte encarregada de elaborar a\nConstituição do novo estado do Rio de Janeiro, sendo escolhido\nvice-líder da maioria. Promulgada a nova Constituição estadual em 23 de\njulho de 1975, retornou ao exercício do mandato ordinário, agora na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\n\nReeleito deputado estadual em 1978 e 1982, na legislatura 1979-1983 foi\nmembro das comissões de Turismo e Obras Públicas (1979) e de Normas\nInternas (1981-1982) da ALERJ. Com o fim do bipartidarismo em novembro\nde 1979 e a reformulação partidária que se seguiu, filiou-se ao Partido\ndo Movimento Democrático Brasileiro (PMDB), sucessor do MDB. No início\nda legislatura 1983-1987 tomou posse na ALERJ, mas um ano depois\nlicenciou-se para assumir os cargos de diretor de administração e\nfinanças da Companhia de Desenvolvimento Rodoviário e Terminais do\nEstado do Rio de Janeiro (Coderte) (1984-1985) e de coordenador de\nplanejamento do Departamento Administrativo do Serviço Público (DASP)\n(1985-1987).\n\nNovas reeleições se seguiram a partir de 1986. Durante a legislatura\n1987-1991, foi membro das comissões de Redação (1987) e de Controle do\nMeio Ambiente (1987), vice-presidente da Comissão de Assuntos Municipais\ne Desenvolvimento Regional (1987), vice-líder do PMDB (1987-1988) e\nquarto secretário (1989-1990) da Mesa Diretora da ALERJ. Foi ainda\nautor, entre outros, do projeto que deu origem à Lei n^o^ 1.585/1989,\nque instituiu o sistema de centros comunitários nas áreas carentes,\nadequados ao desenvolvimento da educação não formal e de atividades\nculturais e desportivas e ao atendimento médico e odontológico. Durante\na legislatura 1991-1995, transferiu-se para o Partido da Frente Liberal\n(PFL). Já na legislatura 1995-1999, foi vice-líder (1995 e 1996) e líder\n(1997) do PFL e integrou as comissões de Servidores Públicos (1996) e de\nRedação (1996). Na legislatura 1999-2003 foi primeiro vice-presidente\n(1999-2000) e quarto secretário (2001-2002) da Mesa Diretora.\n\nExercia seu décimo mandato na ALERJ (2003-2007) quando faleceu, em 27 de\ndezembro de 2005.\n\nCasado com Itália Orlando Fernandes, teve dois filhos que também\nseguiram a carreira política: Rosa Fernandes foi vereadora no Rio de\nJaneiro, e Dino Fernandes foi deputado federal pelo Rio de Janeiro. Seu\nneto Pedro Henrique Fernandes da Silva também foi deputado estadual no\nRio de Janeiro.\n\nEm 2004, o Núcleo de Memória Política Carioca e Fluminense, criado a\npartir de convênio do Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (Cpdoc) da Fundação Getulio Vargas com a\nAssembleia Legislativa do Estado do Rio de Janeiro, publicou o livro\n*Pedro Fernandes: depoimento ao Cpdoc.*\n\n*Adriana Clen*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); CPDOC. *Entrevista Pedro Fernandes*; *Estadão*\n(27/12/2005); MOREIRA, L. *Mulheres*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); CPDOC. *Entrevista Pedro Fernandes*; *Estadão*\n(27/12/2005); MOREIRA, L. *Mulheres*.\n","dic":"DPRRJ"}