{"title":"FERRAZ, Fernando Antônio","cargoss":["dep. est. RJ 1895-1903."],"author":null,"content":"**FERRAZ, Fernando Antônio**\n\n\\* dep. est. RJ 1895-1903.\n\n*Fernando Antônio Ferraz* nasceu em Valença (RJ) na década de 1860,\nfilho de Fernando Antônio Ferraz, mais conhecido como major Ferraz, e de\nMarcolina Cândida Ferraz, membro de uma família de cafeicultores e\nescravistas de Santa Isabel (RJ).\n\nFormou-se em medicina em 1880.\n\nFoi eleito deputado estadual em 20 de maio de 1895 na legenda do Partido\nRepublicano Fluminense (PRF). Foi reeleito deputado estadual em 26 de\ndezembro de 1897, novamente pelo PRF.\n\nDurante a legislatura o PRF sofreu uma cisão devido às divergências\nenvolvendo o então presidente estadual Alberto Torres (1897-1900) e José\nTomás da Porciúncula, ex-presidente estadual (1892-1894) e agora senador\n(1897-1901). O novo presidente estadual rebelou-se contra a liderança\npartidária de Porciúncula, que exigia que o Executivo estadual\nfortalecesse seu partido. Diante dessa situação, em maio de 1899, quatro\nmembros da comissão executiva do PRF renunciaram aos seus cargos dentro\nda agremiação e em 23 de julho fundaram o Partido Republicano do Rio de\nJaneiro (PRRJ), liderados por Alberto Torres. Nesse contexto, Fernando\nAntônio Ferraz ingressou no PRRJ.\n\nEm 30 de julho de 1900 foi reeleito deputado estadual, agora pelo PRRJ,\nno primeiro pleito que o partido disputou. Em 1903, ano final da\nlegislatura, participou da reforma da Constituição estadual, que\ndeterminou, entre outras medidas, o fortalecimento do Executivo estadual\na partir da diminuição das atribuições do Legislativo e do Judiciário; o\naumento do mandato do presidente estadual de três para quatro anos; e a\nredução do número de deputados estaduais de 60 para 45.\n\nFaleceu no Rio de Janeiro (RJ).\n\nFoi casado com Vulcana de Araújo Leite, filha de uma família de\nfazendeiros de Barra Mansa (RJ).\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1903);\nASSEMB. LEGISL. RJ. *Legislaturas*. Disponível em:\n\\<www.alerj.rj.gov.br/arquivo.htm\\>. Acesso em: 10/10/2010; FERREIRA, M.\n*República*; RIOS, A., MATTOS, H. *Memórias*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1903);\nASSEMB. LEGISL. RJ. *Legislaturas*. Disponível em:\n\\<www.alerj.rj.gov.br/arquivo.htm\\>. Acesso em: 10/10/2010; FERREIRA, M.\n*República*; RIOS, A., MATTOS, H. *Memórias*.\n","dic":"DPRRJ"}