{"title":"ALVES, Mário","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1935,1927],"datas_fim":[1937,1930],"estados":["RJ","RJ"],"autor":[0],"content":"**ALVES, Mário**\n\n\\* dep. est. RJ 1927-1930 e 1935-1937.\n\n***Mário Alves*** **candidatou-se a deputado federal pelo estado do Rio\nde Janeiro em 1921, mas não foi eleito.** No ano seguinte, foi indicado\nterceiro vice-presidente da Sociedade Fluminense de Agriculturae\nIndústrias Rurais (SFAIR).\n\nEm abril de 1927 elegeu-se deputado estadual na legenda do Partido\nRepublicano Fluminense (PRF). Assumiu o mandato na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) e durante a legislatura\n1927-1930 integrou a Comissão de Finanças e Força Pública. Em 1930 foi\nreeleito deputado estadual e manteve-se na mesma comissão. No entanto,\nem novembro teve o mandato interrompido pela Revolução de 1930, que\nlevou ao fechamento dos órgãos legislativos do país.\n\nCom a reconstitucionalização do país, foi novamente eleito deputado\nestadual em 1934. Voltou à ALERJ em 1935, mas a legislatura também foi\ninterrompida em novembro de 1937, quando teve início o Estado Novo e a\nAssembleia foi novamente fechada. Durante sua trajetória parlamentar\nesteve voltado para a cidade de Campos (RJ). Apresentou projetos\nreferentes à concessão de subvenção para a Sociedade Portuguesa de\nBeneficência de Campos e para o Orfanato São José, e à criação do Banco\nde Crédito Agrícola e Hipotecário no estado do Rio de Janeiro.\n\n**Era, ainda, proprietário e diretor do jornal *O Estado.***\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(1927-1929); *Estado* (30/1/1921,\n28/9/1922, 16/3/1927, 23/3/1927, 17/4/1927, 17/5/1927, 2/6/1928,\n1/9/1928, 19/8/1930, 20/8/1930, 3/10/1930); FERREIRA, M. *República*;\nSOARES, E. *História.*\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(1927-1929); *Estado* (30/1/1921,\n28/9/1922, 16/3/1927, 23/3/1927, 17/4/1927, 17/5/1927, 2/6/1928,\n1/9/1928, 19/8/1930, 20/8/1930, 3/10/1930); FERREIRA, M. *República*;\nSOARES, E. *História.*\n","dic":"DPRRJ"}
