{"title":"FERRAZ, Rubens","cargoss":["const. est. RJ 1947","dep. est. RJ 1947-1962","const. est. RJ 1975"],"author":null,"content":"**FERRAZ, Rubens**\n\n\\* const. est. RJ 1947; dep. est. RJ 1947-1962; const. est. RJ 1975;\ndep. est. RJ 1975-1979.\n\n*Rubens Tinoco Ferraz* atuou em Itaperuna (RJ).\n\nCom o fim do Estado Novo e a reorganização partidária em 1945, foram\nconvocadas eleições para o Congresso Nacional e para as assembléias\nlegislativas estaduais. Em janeiro de 1947, foi eleito deputado à\nAssembléia Constituinte do Estado do Rio de Janeiro pelo Partido Social\nDemocrático (PSD). Assumiu o cargo no mês seguinte. Em julho, depois de\npromulgada a Constituição, ocupou uma cadeira na Assembléia Legislativa\ndo Estado do Rio de Janeiro (ALERJ) quando participou do debate sobre a\nestatização da Companhia Brasileira de Águas e Esgotos de Niterói.\n\nFoi reeleito deputado estadual na eleição de outubro de 1950. Iniciou o\nmandato em fevereiro seguinte.\n\nVenceu o pleito de outubro de 1954 para uma vaga na Alerj pela legenda\ndo PSD. Durante esse mandato assumiu a presidência da Mesa.\n\nFoi novamente reeleito em outubro de 1958 e assumiu o mandato em\nfevereiro seguinte.\n\nNa eleição de outubro de 1962, candidatou-se para deputado estadual pelo\nPSD, mas não obteve êxito.\n\nEm 1966, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição do regime militar instaurado em 1964. Em outubro desse ano,\ntentou sem sucesso retornar à ALERJ por esta legenda.\n\nDisputou o pleito de outubro de 1970 pelo MDB, mas novamente não obteve\nêxito.\n\nNas eleições realizadas em novembro de 1974 foi eleito deputado\nestadual. Empossado para mandato ordinário em fevereiro. No dia 19 de\nmarço integrou a Assembléia Constituinte do recém-criado estado do Rio\nde Janeiro – resultante da fusão dos estados da Guanabara e do antigo\nRio de Janeiro, ocorrida em 15 de março de 1975. Após a promulgação da\nnova carta em 23 de julho de 1975, retornou ao exercício do mandato\nordinário na ALERJ. Nesta legislatura, intercedeu favoravelmente pelos\nagricultores e pecuaristas do Norte Fluminense junto ao governador Faria\nLima (1975-1979). Destacou os problemas que a Fusão dos estados da\nGuanabara e do Estado do Rio de Janeiro trouxe para o campo jurídico\nfluminense, especialmente a formação de um novo Tribunal de Contas.\nDefendeu a importância de divulgação que a Agência Fluminense de\nInformações prestava aos órgãos de imprensa do interior do estado e que\nnão estava prestando no início do governo Faria Lima.\n\nDurante sua atividade parlamentar participou dos debates sobre o Norte\nFluminense, sobretudo acerca de economia, agropecuária, sistema\nrodoviário, temas políticos, saúde e educação.\n\nIntegrou as comissões de Finanças; Orçamento e Fiscalização Financeira;\nEducação, Cultura, Ciência e Tecnologia. Deixou a ALERJ em janeiro de\n1979, ao final da legislatura.\n\nFoi casado com Ruth Perlingeiro Ferraz.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. CONST. RJ. *Anais* (1947, 1975); ASSEMB. LEGISL. RJ.\n*Anais* (1947, 1948, 1951, 1959); CARDIANO, F. *Eleição*; *Estado*,\n(9/8/1947).\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais* (1947, 1975); ASSEMB. LEGISL. RJ.\n*Anais* (1947, 1948, 1951, 1959); CARDIANO, F. *Eleição*; *Estado*,\n(9/8/1947).\n","dic":"DPRRJ"}