{"title":"FERRAZ, Sampaio","cargoss":["const. 1891","dep. fed. DF 1891-1893 e 1900-1902."],"author":"Raimundo Helio Lopes","content":"**FERRAZ, Sampaio**\n\n\\* const. 1891; dep. fed. DF 1891-1893 e 1900-1902.\n\n*João Batista de Sampaio Ferraz* nasceu na cidade de Campinas (SP) no\ndia 16 de fevereiro de 1857, filho de Joaquim de Sampaio Góis e de Maria\nAdelaide Ferraz de Sampaio.\n\nApós os primeiros estudos, formou-se pela Faculdade de Direito de São\nPaulo em novembro de 1878. Depois de formado mudou-se para a cidade do\nRio de Janeiro, onde foi promotor público adjunto, de 1881 a 1884, e\npromotor público da Corte, de 1884 a 1889. Em 1888 fundou, como João das\nChagas Lobato, o jornal *Correio do Povo*, no qual defendeu suas idéias\nrepublicanas, fortemente influenciadas pela Revolução Francesa.\n\nProclamada a República em 15 de novembro de 1889, foi nomeado primeiro\nchefe de polícia do Rio de Janeiro pelo chefe do governo provisório\nmarechal Deodoro da Fonseca. Conhecido pela alcunha de “Cavanhaque de\nAço”, marcou sua atuação no cargo pela perseguição a grupos sociais\nmarginalizados, em especial aos capoeiras. Combatia esses grupos desde\nsua atuação na promotoria, e como chefe de polícia intensificou a\nperseguição e realizou diversas prisões. Um dos presos foi José Elísio\ndos Reis, filho do conde de Matosinhos. Apesar de ter sofrido pressões\nde influentes políticos, como Quintino Bocaiúva, não soltou José Elísio,\nque foi deportado para a ilha de Fernando de Noronha.\n\nDeixou a chefatura de polícia apenas quando foi eleito deputado\nconstituinte pelo Distrito Federal em 1890. Tomou posse em 15 de\nnovembro de 1890, ao ser instalada a Assembleia Nacional Constituinte, e\ndurante os trabalhos de elaboração da primeira Constituição republicana\ndo país foi um defensor de Deodoro da Fonseca. Promulgada a nova Carta\nconstitucional em 24 de fevereiro de 1891, em junho seguinte assumiu sua\ncadeira na Câmara dos Deputados para cumprir o mandato ordinário até\ndezembro de 1893.\n\nVoltou a ser chefe de polícia do Distrito Federal no governo do\npresidente Campos Sales (1898-1902), que o nomeou ao tomar posse, mas em\n1900 deixou o cargo, pois voltou a ser eleito deputado federal pelo\nDistrito Federal para a legislatura 1900-1902. Depois desse mandato,\npassou a se dedicar a advocacia.\n\nNo campo jornalístico, colaborou com os periódicos *Diário Popular*, de\nSão Paulo, e *O País* e *Gazeta de Notícias*, do Rio de Janeiro.\n\nSeu filho Joaquim de Sampaio Ferraz foi cientista e pioneiro da\nmeteorologia no Brasil.\n\n*Raimundo Helio Lopes*\n\nFONTES: ABRANCHES, J. *Governos*; CÂM. DEP. *Deputados brasileiros*\n(1826-1976); FONSECA, V. *Capoeira.*\n","ref":"FONTES: ABRANCHES, J. *Governos*; CÂM. DEP. *Deputados brasileiros*\n(1826-1976); FONSECA, V. *Capoeira.*\n","dic":"DPRRJ"}