{"title":"FESTA DA PENHA","cargoss":["Festa tradicional celebrada no mês de outubro no santuário da Igreja de"],"author":null,"content":"**FESTA DA PENHA**\n\nFesta tradicional celebrada no mês de outubro no santuário da Igreja de\nNossa Senhora da Penha de França, popularmente conhecida como Igreja da\nPenha, no bairro da Penha, na Zona Norte do Rio de Janeiro.\n\nErguida no alto de um outeiro de pedra, a Igreja da Penha é famosa pelos\n382 degraus de sua escadaria principal, que os fiéis sobem a pé ou de\njoelhos a fim de pagar promessas. A origem da igreja remonta a 1635,\nquando o capitão Baltasar de Abreu Cardoso fez construir a capela em sua\npropriedade. Segundo a lenda, o capitão Baltasar, ao sair para caçar em\nsua propriedade, encontrou uma serpente que ameaçava atacá-lo. Com medo,\ninvocou a ajuda de Nossa Senhora e logo apareceu um lagarto que\nafugentou a serpente. Como reconhecimento pela intervenção de Nossa\nSenhora, decidiu construir no alto do penhasco a capela a que deu o nome\nde Nossa Senhora da Penha e prometeu fazer uma festa todos os anos para\nlouvar a Virgem. Com o passar dos anos aumentou o número dos devotos, e\nem 1728 a capela foi ampliada e foi erguido o campanário. Em 1871, a\ncapela foi demolida e foi erguido um novo templo com uma torre e novos\nsinos. Em 1900, nova reforma propiciou a construção de duas torres,\nexistentes ainda hoje.\n\nAs festas de outubro eram organizadas pela comunidade portuguesa no fim\ndo século XVIII e acabaram sendo apropriadas pelos sambistas cariocas. A\nfesta manteve seu caráter religioso, mas ao mesmo tempo ocorriam\ncerimônias do candomblé e rodas de samba. Com o tempo, os músicos\nprofissionais passaram a frequentar a festa, e foram organizados\nconcursos musicais. Tia Ciata foi uma das mais famosas frequentadoras\naté morrer em 1924. Pixinguinha, Sinhô, Cartola, Donga, Heitor dos\nPrazeres e muitos outros lançaram suas músicas na Festa da Penha, que se\ntornou um importante evento popular depois do carnaval.\n\nEm alguns momentos, no início da República, houve uma tentativa de\nproibir as rodas de samba durante as Festas da Penha, numa reação contra\nas festas populares promovidas por negros e mestiços. Até hoje, durante\na Festa da Penha, no mês de outubro, são realizadas missas, procissões,\nshows e apresentação de grupos folclóricos. Há também barracas de\ncomidas típicas.\n\n*Alzira Alves de Abreu*\n\nFONTES: Cifra Antiga. Disponível em:\n\\<http://cifrantiga3.blogspot.com/2006/09/festa-da-penha.html\\>; SOIHET,\nR. *Subversão*.\n","ref":"FONTES: Cifra Antiga. Disponível em:\n\\<http://cifrantiga3.blogspot.com/2006/09/festa-da-penha.html\\>; SOIHET,\nR. *Subversão*.\n","dic":"DPRRJ"}