{"title":"FONSECA, Alcides","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1995],"estados":["RJ"],"autor":[0],"content":"**FONSECA, Alcides**\n\n\\* dep. est. RJ 1983-1995.\n\n*Alcides José da Fonseca* nasceu no Rio de Janeiro, então Distrito\nFederal, em 2 de fevereiro de 1932, filho de Alcides da Fonseca. Seu\nirmão Amando da Fonseca foi Constituinte no estado da Guanabara em 1960\ne deputado estadual de 1961 a 1966 e de 1984 a 1985.\n\nFez carreira como fiscal de rendas, tornando-se chefe de Fiscalização.\nFiliado ao Partido Democrático Trabalhista (PDT), elegeu-se deputado\nestadual nas eleições de 15 de novembro de 1982 e assumiu o mandato na\nAssembleia Legislativa do Estado do Rio de Janeiro em 1983. Durante a\nlegislatura, presidiu a Comissão de Assuntos Municipais, a Comissão de\nControle do Meio Ambiente e a Comissão de Orçamento e Finanças, foi\nvice-presidente da Comissão de Defesa do Consumidor e participou, como\nmembro efetivo, das comissões de Fiscalização Financeira e Tomada de\nContas, de Indicações Legislativas e Proposições Internas e de Defesa\nCivil. Por divergir do governador Leonel Brizola (1983-1987), em junho\nde 1985 desligou-se do PDT, passando a integrar a bancada do Partido do\nMovimento Democrático Brasileiro (PMDB). Trocou novamente de legenda em\nnovembro do mesmo ano, filiando-se ao Partido Trabalhista Brasileiro\n(PTB) e assumindo no mesmo mês a vice-liderança da bancada.\n\nEm novembro de 1986 reelegeu-se para seu segundo mandato de deputado\nestadual. Na legislatura iniciada em fevereiro do ano seguinte,\ntornou-se líder do PTB e presidiu a Comissão Parlamentar de Inquérito\n(CPI) constituída para apurar irregularidades na Secretaria de Estado de\nPolícia Civil. Voltou a se candidatar a deputado estadual pelo PTB no\npleito de outubro de 1990 e baseou sua campanha em ferrenha oposição ao\nex-governador Brizola, que então concorria pela segunda vez ao governo\ndo estado pelo PDT. Ambos foram eleitos. Na legislatura 1991-1995\nAlcides Fonseca exerceu a vice-liderança do PTB, presidiu a Comissão de\nCiência, Energia e Tecnologia e foi suplente da Comissão de Orçamento,\nFinanças e de Tributação.\n\n*Maria Letícia Correia*\n\nFONTES: ASSEMB. LEGISL. RJ. *Departamento de Arquivos*. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>; ASSEMB. LEGISL.\nRJ. *Deputados estaduais fluminenses*. Terceira legislatura (1983-1987),\nQuarta legislatura (1987-1991), Quinta legislatura (1991-1995);LEITE\nFILHO. *Caudillo.*\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Departamento de Arquivos*. Disponível em:\n\\<www.alerj.rj.gov.br/center\\_arq\\_inf\\_fase\\_2.htm\\>; ASSEMB. LEGISL.\nRJ. *Deputados estaduais fluminenses*. Terceira legislatura (1983-1987),\nQuarta legislatura (1987-1991), Quinta legislatura (1991-1995);LEITE\nFILHO. *Caudillo.*\n","dic":"DPRRJ"}
