{"title":"FONSECA, Édino","cargoss":["dep. est. RJ 2003-"],"author":"Ana Beatriz Paes","content":"**FONSECA, Édino**\n\n\\* dep. est. RJ 2003-\n\n*Édino Fialho Fonseca* nasceu na cidade do Rio Bonito, no estado do Rio\nde Janeiro, no dia 26 de agosto de 1946, filho de Zenóbio Mendonça da\nFonseca e de Mariana Euflozina Goulart e bisneto de Francisco Portela,\nque foi presidente do estado do Rio de Janeiro (1889-1891), deputado\nfederal (1909-1912) e senador (1912-1913) pelo mesmo estado.\n\nFormou-se em teologia no seminário da Assembleia de Deus de\nPindamonhangaba, em São Paulo, e atuou como pastor evangélico e\nconferencista internacional da Assembleia de Deus desde o ano de 1972.\nCursou sua pós-graduação no seminário Betel, no Rio de Janeiro, e atuou\ncomo missionário no Altiplano Boliviano durante sete anos.\n\nEntre os anos de 1997 e 2000, durante o governo de Édson Ezequiel,\nassumiu a Secretaria Municipal do Trabalho do município de São Gonçalo,\nalém de ocupar a magistratura no inativo no Tribunal Regional do\nTrabalho da 1^a^ Região.\n\nEm 2002 foi eleito pela primeira vez deputado estadual no Rio de Janeiro\npelo Partido de Reedificação da Ordem Nacional (Prona). Os municípios\nque mais contribuíram para sua votação, somando 88,01% dos seus votos,\nforam Rio de Janeiro, São Gonçalo, São João de Meriti, Niterói,\nItaperuna, Itaboraí, Petrópolis, Duque de Caxias, Nova Iguaçu, Angra dos\nReis, Santo Antônio de Pádua, Belford Roxo e Mesquita. Ainda no ano de\n2002 ocupou a vice-presidência da Comissão de Economia, Indústria e\nComércio da Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\nEm 2006 foi reeleito pelo Partido da República.\n\nDurante essas duas legislaturas, entre 2003 e 2010, Edino Fonseca\nparticipou da confecção de 80 Projetos de Lei. Entre eles podemos\ndestacar os de n^o^ 521/2003, que torna obrigatório em todas as agências\nbancárias dispor de local reservado para atendimento ao idoso e\ndeficiente físico; de n^o^ 717/2003, que cria no âmbito do estado do Rio\nde Janeiro o programa de auxílio às pessoas que voluntariamente optarem\npela mudança de sua orientação sexual da homossexualidade para a\nheterossexualidade; de n^o^ 2.597/2005, que proíbe na rede pública de\nsaúde do estado do Rio de Janeiro a realização de cirurgia de\ntransgenitalização do tipo neocolpovulvoplastia, neofaloplastia e/ou\nprocedimentos complementares sobre gônadas e caracteres sexuais\nsecundários como tratamento dos casos de transexualismo; de n^o^\n313/2007, que Dispõe a criação da Delegacia Especial de Atendimento à\nPessoa com Deficiência (DEAPD); de n^o^ 2.117/2009, que proíbe o consumo\nde cigarros, cigarrilhas, charutos, cachimbos ou de qualquer outro\nproduto fumígeno, derivado ou não do tabaco, na forma que especifica, e\ncria ambientes de uso coletivo livres de tabaco; de n^o^ 3.291/2010, que\nestabelece normas para tratamento a condenados pelo crime de pedofilia\nno estado do Rio de Janeiro.\n\nTambém durante esse período participou como membro da Comissão de\nIndicações Legislativas; foi suplente das comissões de Combate a\nDiscriminações e Preconceitos, Defesa do Consumidor, Servidores Públicos\ne Transportes; presidente da Comissão de Normas Internas e Proposições\nExternas e presidente da Comissão especial que “Analisa os impactos do\nCódigo Civil no âmbito da transformação das Sociedades Religiosas e\nPias, em Associações Civis”.\n\nEm 2004 assumiu o posto de líder do Partido Social Cristão (PSC) e em\n2005, vice-líder do Prona.\n\nNo ano de 2008 Edino Fonseca foi denunciado pelo Ministério Público por\nformação de quadrilha e estelionato, juntamente com os deputados João\nPeixoto e Tucalo. Esse processo, de n^o^ 2008.065.00003, resultou na\ncassação, decidida pela ALERJ, dos mandatos de Jane Cozzolino e Renata\ndo Posto. Edino Fonseca foi absolvido.\n\nNas eleições de 2010 conquistou 77.061 votos, garantindo mais um mandato\ncomo deputado estadual para a legislatura de 2011 a 2015.\n\nFoi casado com Eclair Loureiro Fonseca, com quem teve duas filhas.\n\n*Ana Beatriz Paes*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>;\nExcelências. Disponível em:\n\\<www.excelencias.org.br/@candidato.php?id=4979&cs=19\\>; Liderança.\nDisponível em:\n\\<www.lideranca.org/cgi-bin/index.cgi?action=forum&board=atualidades&op=display&num=2339\\>;\nPágina pessoal. Disponível em: \\<www.edinofonseca22123.com.br\\>: TRIB.\nSUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>;\nExcelências. Disponível em:\n\\<www.excelencias.org.br/@candidato.php?id=4979&cs=19\\>; Liderança.\nDisponível em:\n\\<www.lideranca.org/cgi-bin/index.cgi?action=forum&board=atualidades&op=display&num=2339\\>;\nPágina pessoal. Disponível em: \\<www.edinofonseca22123.com.br\\>: TRIB.\nSUP. ELEIT. Disponível em: \\<www.tse.gov.br\\>.\n","dic":"DPRRJ"}