{"title":"ALVIM, Sá Freire","cargoss":["pref. DF 1958-1960."],"author":null,"content":"**ALVIM,** **Sá Freire**\n\n\\* pref. DF 1958-1960.\n\n*José Joaquim de Sá Freire Alvim* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 10 de março de 1909, filho de Alfredo Cesário\nde Faria Alvim e de Alice de Sá Freire Alvim. Seu tio, José Cesário de\nFaria Alvim, foi deputado geral por Minas Gerais (1867-1868 e\n1877-1880), presidente da província do Rio de Janeiro (1884-1886),\npresidente de Minas Gerais (1889-1890 e 1891-1892), ministro do Interior\n(1890-1891), senador constituinte (1891) e prefeito do Distrito Federal\n(1899-1990).\n\nEstudou em escolas públicas municipais e, de 1921 a 1925, no Colégio\nPedro II, no Rio de Janeiro. Tornou-se em 1926 funcionário da\nrepresentação de Minas Gerais na antiga capital federal, função que\nexerceria até 1937. Em março de 1932 formou-se pela Faculdade de Direito\ndo Rio de Janeiro.\n\nDurante o Estado Novo (1937-1945), tornou-se em 1938 assistente técnico\ndo Ministério do Trabalho e, desse ano a 1945, foi oficial de gabinete\ne, em seguida, subchefe do Gabinete Civil da Presidência da República.\nDurante o segundo governo de Getúlio Vargas (1951-1954), voltou a\nexercer a função de oficial do Gabinete Civil da Presidência da\nRepública. De 1956 a 1958 foi secretário-geral de Administração da\nPrefeitura do Distrito Federal, então ocupada por Francisco Negrão de\nLima. Nesse período, presidiu a comissão que elaborou o Plano de\nClassificação de Cargos e Funções, remetido a exame na Câmara de\nVereadores.\n\nNomeado pelo presidente Juscelino Kubitschek (1956-1961), assumiu em\njulho de 1958 a prefeitura do Distrito Federal, em substituição a Negrão\nde Lima. Durante sua administração, que coincidiu com a construção de\nBrasília, iniciaram-se as atividades da Superintendência de Urbanização\ne Saneamento (Sursan), através da qual empreendeu grandes obras de\nsaneamento nos subúrbios cariocas. Deu também início à demolição do\nmorro de Santo Antônio e à construção do túnel Catumbi-Laranjeiras, da\navenida Perimetral e do aterro do Flamengo. Deixou o cargo em abril de\n1960, quando da transferência da capital para Brasília e da\ntransformação da cidade do Rio de Janeiro em estado da Guanabara. Em seu\nlugar tomou posse José Sete Câmara Filho, nomeado pelo presidente\nJuscelino primeiro governador do novo estado.\n\nDurante o governo de Negrão de Lima no estado da Guanabara (1965-1971),\nrespondeu interinamente pela Secretaria de Educação.\n\nFoi também funcionário da Inspetoria Fiscal de Minas Gerais no Rio de\nJaneiro; curador de acidentes do trabalho da Justiça do Distrito\nFederal; tabelião e oficial do Registro de Imóveis do Distrito Federal;\nprocurador do Conselho Nacional do Trabalho; diretor administrativo da\nCompanhia Telefônica Brasileira e vice-presidente da Companhia\nTelefônica de Minas Gerais; membro do conselho diretor da Fundação\nGetulio Vargas, no Rio de Janeiro, onde representava o governo federal;\nmembro do conselho de curadores da Universidade do Estado da Guanabara;\nmembro do conselho administrativo da Fundação Darci Vargas (Casa do\nPequeno Jornaleiro) e presidente da Companhia de Habitação Popular do\nEstado da Guanabara (Cohab). Pertenceu ao Instituto dos Advogados\nBrasileiros.\n\nFaleceu no Rio de Janeiro no dia 9 de julho de 1981.\n\nEra casado com Alaísa Resende de Sá Freire Alvim, com quem teve uma\nfilha.\n\nPublicou trabalhos sobre direito notarial.\n\nFONTES: ARQ. GETÚLIO VARGAS; CAFÉ FILHO, J. *Sindicato*; COUTINHO, A.\n*Brasil*;*Folha de S.Paulo* (28/8/1977); *Globo* (10/7/1981); *Grande\nencic. Delta*; KUBITSCHEK, J. *Meu*; LEITE, C. *Assessoramento*; MACEDO,\nR. *Efemérides*; *Quem* *é quem no Brasil*; REIS, J. *Prefeitos*;REIS,\nJ. *Rio*; *Who’s who in Brazil.*\n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CAFÉ FILHO, J. *Sindicato*; COUTINHO, A.\n*Brasil*;*Folha de S.Paulo* (28/8/1977); *Globo* (10/7/1981); *Grande\nencic. Delta*; KUBITSCHEK, J. *Meu*; LEITE, C. *Assessoramento*; MACEDO,\nR. *Efemérides*; *Quem* *é quem no Brasil*; REIS, J. *Prefeitos*;REIS,\nJ. *Rio*; *Who’s who in Brazil.*\n","dic":"DPRRJ"}