{"title":"FONSECA, Hilza Maurício da","cargoss":["dep. est. GB 1971-1974","const. est. GB 1975","dep. est. RJ 1975-1986."],"author":null,"content":"**FONSECA, Hilza Maurício da**\n\n\\* dep. est. GB 1971-1974; const. est. GB 1975; dep. est. RJ 1975-1986.\n\n*Hilza Maurício da Fonseca* nasceu no Rio de Janeiro no dia 23 de\nfevereiro de 1922, filha de Crispim Maurício da Fonseca e Margarida de\nCarvalho da Fonseca. Seu pai foi vereador pelo Distrito Federal de 1947\na 1953. Sua irmã, Velinda Maurício da Fonseca, foi vereadora pelo\nDistrito Federal e deputada estadual pela Guanabara; seu irmão, Laércio\nMaurício da Fonseca, seria vereador e suplente de deputado federal.\nHilza Maurício da Fonseca formou-se em direito em 1949.\n\nDe modo a continuar o trabalho da irmã Velinda, falecida em fevereiro de\n1969, candidatou-se a deputada estadual da Guanabara pela legenda do\nMovimento Democrático Brasileiro (MDB) nas eleições de novembro de 1970.\nFoi eleita com 27.889 votos. Assim como o pai e a irmã, quase não fazia\ndiscursos no plenário, mas em compensação apresentava diversas\nindicações, moções e projetos de lei referentes ao bairro do Méier e\noutros bairros vizinhos, como Tomás Coelho, Quintino, Jacaré, Cachambi,\nEngenho da Rainha, Abolição, Piedade e Del Castilho. Politicamente, era\naliada do governador emedebista Chagas Freitas. Na sessão legislativa de\n1971 foi vice-presidente da mesa diretora. Em 1974 chegou à presidência\nda Comissão de Constituição e Justiça e foi suplente da Comissão de\nEmendas Constitucionais, Leis Complementares e Vetos.\n\nAtravés da Lei Complementar n^o^ 20, de 1^o^ de julho de 1974, do\ngoverno do presidente Ernesto Geisel, foi determinada a fusão entre os\nestados do Rio de Janeiro e da Guanabara, a ser concretizada em 15 de\nmarço de 1975. Nas eleições de novembro de 1974, que definiria a\nformação da Assembleia Constituinte do estado do Rio de Janeiro, Hilza\nMaurício da Fonseca candidatou-se e foi reeleita deputada estadual pela\nlegenda do MDB. Como constituinte estadual, foi membro da Comissão\nEspecial de Normas Internas. Continuou a integrá-la após a promulgação\nda Constituição, ocorrida em 23 de julho de 1975; também participou da\nComissão de Emendas Constitucionais e Vetos e foi suplente da Comissão\nde Meio Ambiente. Além dessas, na sessão legislativa de 1976 foi membro\nda Comissão Especial para Assuntos do Rio de Janeiro. Nas sessões\nlegislativas de 1977 e 1978 fez parte da Comissão de Constituição e\nJustiça e foi presidente da Comissão da Região Metropolitana.\n\nFoi reeleita deputada estadual no pleito de novembro de 1978 pela\nlegenda do MDB, com o total de 28.755 votos. Nas sessões legislativas de\n1979 e 1980 foi suplente da Comissão de Educação e Cultura e da Comissão\ndo Norte Fluminense. Com a reimplantação do pluripartidarismo no Brasil\nem 1979 e a consequente extinção do MDB e da Aliança Nacional Renovadora\n(Arena), Hilza Maurício da Fonseca filiou-se ao Partido Popular (PP). Em\n1980, também foi 4^a^ secretária da mesa diretora e membro da Comissão\nde Orçamento e Finanças. Na sessão legislativa de 1981 tornou-se um dos\nvice-líderes do PP na Assembleia e integrou a Comissão de Ciência,\nEnergia e Tecnologia e foi suplente da Comissão de Obras Públicas. Nesse\nmandato, virou lei seu projeto que dava aos deficientes físicos o\ndireito de pagar metade do valor das passagens de transporte coletivo,\nou de serem isentos de pagá-las caso fossem comprovadamente carentes.\n\nNas eleições de novembro de 1982 foi reeleita para mais um mandato de\ndeputada estadual pela legenda do Partido do Movimento Democrático\nBrasileiro (PMDB). Obteve 19.089 votos. Tornou-se um dos vice-líderes da\nbancada do partido e foi membro da Comissão de Assuntos Municipais nas\nsessões legislativas de 1983, 1984 e 1985. No entanto, o tratamento de\num câncer dificultou sua atuação, embora se esforçasse por comparecer\nnas sessões em que houvesse alguma matéria importante em pauta.\n\nFaleceu no dia 27 de janeiro de 1986. Sua vaga na assembleia foi ocupada\npor Darcy da Silva Brum.\n\n*Paulo Celso Corrêa*\n\nFONTES: ASSEMB. CONST. RJ. *Anais*; ASSEMB. LEGISL. RJ. *Anais*; *Diário\nOficial RJ*; *Jornal do Brasil* (29/1/1986).\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais*; ASSEMB. LEGISL. RJ. *Anais*; *Diário\nOficial RJ*; *Jornal do Brasil* (29/1/1986).\n","dic":"DPRRJ"}