{"title":"FONSECA, Osvaldo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1957,1951],"datas_fim":[1957,1955],"estados":["RJ","RJ"],"autor":[0],"content":"**FONSECA,** **Osvaldo**\n\n\\* dep. fed. RJ 1951-1955 e 1957.\n\n*Osvaldo de Cunha Fonseca* nasceu em Valença (RJ) no dia 16 de outubro\nde 1911, filho de Teodorico Maximiano da Fonseca e de Antonieta da Cunha\nFonseca. Membro de família tradicional de sua cidade natal, descendia do\ncomendador José da Silveira Vargas, primeiro presidente da Câmara\nMunicipal de Valença.\n\nFez os primeiros estudos em sua cidade natal, cursando o ginasial no\nColégio Salesiano Santa Rosa, em Niterói, então capital do Rio de\nJaneiro, no Colégio Sílvio Leite e no Colégio 28 de Setembro, no Rio de\nJaneiro, então Distrito Federal, e no Instituto Bicalho, de Juiz de Fora\n(MG). Ingressou mais tarde na Faculdade de Direito do Rio de Janeiro,\nbacharelando-se em 1932. Especializou-se em direito civil e, até 1934,\nexerceu advocacia no Rio de Janeiro, dedicando-se também ao jornalismo\ncomo colaborador da *Gazeta Fluminense*, em Niterói. De volta à sua\ncidade natal, abriu banca de advogado e colaborou no *Valença Jornal*.\n\nFez parte do diretório central da Concentração Liberal Valenciana, como\nrepresentante do primeiro distrito do município, sendo nomeado delegado\ndo partido perante a junta apuradora das eleições municipais. Tornou-se\num dos colaboradores do chefe político de Valença, Humberto Pentagna, na\ncriação e organização, em 1935, do Departamento das Municipalidades do\nEstado do Rio de Janeiro, e foi nomeado assistente geral dessa\ninstituição, cargo no qual permaneceu até novembro de 1937, ao ser\nimplantado no país o Estado Novo. Reassumiu a seguir em Valença suas\natividades profissionais, exercendo os cargos de procurador dos feitos e\nde consultor jurídico da Prefeitura Municipal da cidade. Foi também\npresidente do Diretório Municipal de Geografia.\n\nNomeado prefeito municipal de Valença, assumiu o cargo em janeiro de\n1940, tornando-se também presidente da Comissão Censitária Municipal no\nrecenseamento desse ano. Exonerado a pedido do cargo de prefeito em\nmarço de 1945, foi nomeado em fevereiro do ano seguinte secretário do\nInterior e Justiça do estado do Rio de Janeiro durante a interventoria\nde Abel de Azevedo Magalhães, permanecendo nessa função até setembro. Em\njaneiro de 1947 elegeu-se deputado à Assembleia Constituinte do estado\ndo Rio de Janeiro na legenda do Partido Social Democrático (PSD).\nAssumiu o mandato em março seguinte e participou da comissão encarregada\nde elaborar o projeto da Constituição fluminense, integrando ainda nessa\nlegislatura a Comissão de Finanças da Assembleia.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo estado do\nRio de Janeiro na legenda do Partido Trabalhista Brasileiro (PTB).\nDeixando o Legislativo fluminense em janeiro de 1951, assumiu seu\nmandato na Câmara dos Deputados em fevereiro seguinte e durante essa\nlegislatura integrou a Comissão de Justiça. Em 1952 participou dos\ndebates parlamentares sobre a questão do petróleo, apresentando um\nsubstitutivo ao projeto do governo. Este último, propondo a criação de\numa sociedade de economia mista (Petrobras) como solução para o problema\ndo petróleo, terminou por ser aprovado na Câmara com algumas alterações,\nentre as quais se incluíam emendas tendentes a reforçar o controle\nnacional sobre a Petrobras. Enviado ao Senado em fins desse ano, o\nprojeto do governo sofreu emendas que mudavam totalmente seu sentido\noriginal e, ao contrário das alterações introduzidas na Câmara, criavam\ncondições para o completo controle da Petrobras pelos interesses\nprivados. Com a volta do projeto à Câmara dos Deputados, Osvaldo Fonseca\nparticipou em julho de 1953 da comissão especial criada com o objetivo\nde examinar e dar parecer sobre as emendas introduzidas no projeto no\nSenado. Essa comissão, apresentando o parecer em setembro, manifestou-se\na favor do monopólio estatal. Aprovado logo a seguir, o projeto do\ngoverno transformou-se na Lei n^o^ 2.004, sancionada em 3 de outubro de\n1953, que aprovava a tese do monopólio estatal do petróleo e criava a\nPetrobras.\n\nCandidatou-se novamente em outubro de 1954 a uma cadeira de deputado\nfederal na legenda do PTB e obteve a primeira suplência. Deixou a Câmara\nem janeiro de 1955 e voltou a exercer o mandato de junho a setembro de\n1957.\n\nPresidente da Academia Valenciana de Letras, foi também pecuarista.\n\nFaleceu em sua cidade natal, no dia 11 de julho de 1988.\n\nPublicou *Noções de economia política* (1937).\n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep.*; CISNEIROS, A. *Parlamentares*; COHN, G. *Petróleo*; *Grande\nencic. Delta*; IÓRIO, L. *Valença*; TRIB. SUP. ELEIT. *Dados* (1, 2 e\n3).\n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep.*; CISNEIROS, A. *Parlamentares*; COHN, G. *Petróleo*; *Grande\nencic. Delta*; IÓRIO, L. *Valença*; TRIB. SUP. ELEIT. *Dados* (1, 2 e\n3).\n","dic":"DPRRJ"}
