{"title":"FONTENELE, Ari","cargoss":["dep. est. RJ 1907-1912."],"author":"Raimundo Helio Lopes","content":"**FONTENELE, Ari**\n\n\\* dep. est. RJ 1907-1912.\n\n*Ari Fontenele* candidatou-se a deputado estadual no Rio de Janeiro em\n1906, na legenda do Partido Republicano do Rio de Janeiro (PRRJ).\nElegeu-se em dezembro do mesmo ano pelo quinto distrito eleitoral,\nsediado em Resende (RJ). Durante essa legislatura foi membro das\ncomissões de Força Pública, Saúde Pública e Câmaras Municipais e\nComércio, Agricultura, Indústria e Colonização.\n\nAinda em 1906 Alfredo Backer (1906-1910) foi eleito presidente do estado\ndo Rio de Janeiro, apoiado por Nilo Peçanha. Contudo, Backer e Peçanha\ndivergiram no curso do governo do presidente Afonso Pena (1906-1909), de\nquem Nilo era vice-presidente. Afonso Pena decidiu constituir, para seu\ngoverno, uma base de apoio independente das lideranças políticas\ntradicionais, a fim de poder enfrentar a oposição que lhe era movida\npela corrente liderada por Pinheiro Machado, senador gaúcho (1890-1915)\ne um dos principais nomes da política nacional. Reagindo a esta\ninterferência em sua área de atuação política, Nilo Peçanha, que era\nligado a Pinheiro Machado, desentendeu-se ao mesmo tempo com Afonso Pena\ne com Alfredo Backer.\n\nCom o desenvolvimento da crise, Backer sofreu um importante revés na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) em setembro\nde 1907, quando a sobretaxa para o café estipulada pelo Convênio de\nTaubaté (1906), cuja adoção ele defendeu, foi derrubada pela Assembleia.\nNessa votação, Ari Fontenele votou contra a sobretaxa, situando-se\npoliticamente ao lado da corrente nilista, que liderou durante esses\ndebates. Seus discursos contrários à sobretaxa foram marcados pela forte\noposição ao governo de Backer.\n\nA dissensão entre Backer e Nilo Peçanha aprofundou-se com o começo da\ncampanha para a sucessão federal. Backer apoiou inicialmente o\npresidente de Minas Gerais, João Pinheiro, enquanto Nilo era partidário\nda candidatura do ministro da Guerra, Hermes da Fonseca (1906-1909). Em\nmarço de 1908 consumou-se o rompimento, ocorrendo manifestações em que\npartidários dos dois líderes entraram em conflito.\n\nNas eleições estaduais de dezembro de 1909 Ari Fontenele foi reeleito\ndeputado estadual na chapa do Partido Republicano Fluminense (PRF),\nagremiação que passou a abrigar os nilistas ainda em 1909. Os nilistas,\nfortalecidos pela chegada de Nilo Peçanha à presidência da República\n(1909-1910), conseguiram eleger a maioria dos deputados estaduais, em\noposição ao grupo backerista. Nesse momento, a divisão de forças no\nestado do Rio correspondeu ao lançamento simultâneo de duas candidaturas\nà sucessão estadual, marcadas para julho de 1910. De um lado, Backer e\nseus partidários defenderam a candidatura de Manuel Edwiges Queirós\nViana, enquanto Nilo Peçanha apoiou a de Oliveira Botelho. O antagonismo\nentre os dois grupos culminou com a divisão da Assembleia Legislativa em\nduas, tendo cada qual proclamado a eleição de seu candidato em agosto de\n1910: os deputados nilistas se reuniram em Niterói e os backeristas se\nconcentraram Petrópolis, antiga capital do estado. O impasse permaneceu\npelos meses seguintes. Nesse contexto, quando Hermes da Fonseca assumiu\na presidência da República (15/11/1910), encontrou o chamado “Caso\nFluminense”. Backer abandonou o palácio de governo no final de dezembro,\ne o grupo de deputados que o apoiava deu posse ao candidato que elegera,\nManuel Edwiges. No entanto, o governo interveio, e a posse de Edwiges,\nrealizada fora da Assembleia, foi tornada sem efeito, sendo empossado o\ncandidato simpático ao governo federal, Oliveira Botelho, no dia 31 de\ndezembro de 1910, pelos deputados nilistas, entre os quais Ari\nFontenele.\n\nA legitimidade do novo governo só foi reconhecida pelo Decreto n^o^\n8.499, expedido no dia 3 de janeiro de 1911, pelo presidente marechal\nHermes da Fonseca (1910-1914). Em 3 de agosto o Legislativo fluminense\nfoi reorganizado, quando o Congresso Nacional reconheceu a ALERJ\nnilista, pondo fim à divisão surgida durante as eleições. Nesse momento,\nAri Fontenele e os outros deputados nilistas, maioria na Assembleia,\npassaram ser a base do governo Oliveira Botelho (1910-1914).\n\nDurante o mandato Ari Fontenele fez parte das comissões de Fazenda,\nOrçamento e Força Pública e Obras Públicas, Saúde Pública e Câmaras\nMunicipais. Em fevereiro de 1911 ingressou no Partido Republicano\nConservador Fluminense (PRCF), assim como todos os políticos\nsituacionistas, depois da integração, promovida por Oliveira Botelho, do\nPRF ao Partido Republicano Conservador (PRC), fundado por Pinheiro\nMachado uma semana antes da posse de Hermes da Fonseca, com o objetivo\nde promover a união das oligarquias dominantes e dos militares em uma\nagremiação nacional que apoiaria o novo governo.\n\nEm dezembro de 1912 não integrou a chapa oficial do PRCF que concorreu\nàs eleições estaduais, e não teve seu mandato renovado. Após esses anos\nno parlamento estadual, foi nomeado inspetor de Agricultura e Indústria\nem substituição a Ezequiel Ubatuba, que havia falecido.\n\n*Raimundo Helio Lopes*\n\nFONTES: ASSEMB. LEGISL. *Anais* (1907-1912); FERREIRA, M. *República*.\n","ref":"FONTES: ASSEMB. LEGISL. *Anais* (1907-1912); FERREIRA, M. *República*.\n","dic":"DPRRJ"}