{"title":"FORTES, Márcio","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1999,1995],"datas_fim":[1989,2002,1996],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**FORTES, Márcio**\n\n\\* pres. BNDES 1987-1989; dep. fed. RJ 1995-1996 e 1999-2002.\n\n*Márcio João de Andrade Fortes* nasceu em Belo Horizonte, em 4 de\noutubro de 1944, filho de João Machado Fortes e da professora Maria\nAugusta de Andrade Fortes. Seu pai, além de presidente do grupo João\nFortes Engenharia, era militar, contemporâneo do general e ex-presidente\nda República João Batista Figueiredo (1979-1985).\n\nEstudante de engenharia civil na Pontifícia Universidade Católica do Rio\nde Janeiro (PUC-Rio), Márcio Fortes foi presidente do diretório\nacadêmico de seu curso e membro do Conselho Universitário da\ninstituição, eleito por voto direto. Em 1966, ainda durante sua\ngraduação, fez curso de extensão na Universidade de Harvard, nos Estados\nUnidos. De volta ao Brasil, formou-se no ano seguinte. Complementou sua\nformação acadêmica com os cursos de engenharia econômica, na\nUniversidade Federal do Rio de Janeiro (UFRJ), e de elaboração e análise\nde projetos habitacionais, na Fundação Getulio Vargas (FGV) do Rio de\nJaneiro, ambos em 1968.\n\nEm 1973 assumiu a direção da Empreendimentos Hoteleiros S.A. e da BAP –\nAdministradora de Bens Ltda., empresa do grupo João Fortes, à frente da\nqual permaneceu até 1987. Atuava simultaneamente na vida pública. Em\n1977 compareceu pela primeira vez à assembleia anual do Fundo Monetário\nInternacional (FMI). Até 1993 tomou parte em outras assembleias gerais,\ntanto do FMI, quanto do Banco Mundial (BIRD) e do Banco Interamericano\nde Desenvolvimento (BID).\n\nSecretário geral do Ministério da Fazenda, na gestão de Carlos\nRischbieter (1979-1980), ocupou interinamente a chefia da pasta em\nvárias ocasiões. Como parte de suas atribuições no ministério, presidiu\ndiversas comissões permanentes, entre as quais a Comissão Técnica dos\nMunicípios, a Comissão Técnica do Imposto de Circulação de Mercadorias e\na Comissão de Informática.\n\nAssumiu, em 1980, a presidência da João Fortes Engenharia e da Pedras de\nMaria Agropecuária S.A., cargos em que permaneceu sete anos. Entre 1981\ne 1990 integrou o conselho de administração de várias empresas e\ninstituições, destacando-se entre elas o Banco Francês e Brasileiro S.A.\n(Crédit Lyonnais), a Petrobras, o Metrô do Rio de Janeiro e a Brasilpar\nComércio e Participações S.A. Foi ainda presidente do Museu Raimundo\nCastro Maia (1983-1990) e vice-presidente do Sindicato da Indústria da\nConstrução Civil do Rio de Janeiro (1984-1987).\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB) desde\n1983, foi indicado pelo governador do Rio de Janeiro, Wellington Moreira\nFranco (1987-1991), seu correligionário, para a presidência do Banco\nNacional do Desenvolvimento Econômico e Social (BNDES) em janeiro de\n1987, no governo de José Sarney (1985-1990). Substituindo André Franco\nMontoro Filho no cargo, promoveu a privatização das empresas Nova\nAmérica, Aracruz Celulose e Usiba Fortes.\n\nEm outubro de 1989 deixou a presidência do BNDES, sendo substituído por\nNei Fontes de Melo Távora. Afastou-se do cargo para ocupar a presidência\ndo Banco do Estado do Rio de Janeiro (Banerj), mais uma vez a convite do\ngovernador Moreira Franco. Sua gestão à frente do Banerj foi marcada\npelo aumento do capital do banco, obtido através da subscrição de ações\npelo governo estadual e da cobrança das dívidas do estado. Autor de um\nprograma de crédito agrícola subsidiado, o “moeda-produto”, foi também\nobra de sua gestão a inauguração da agência bancária da Rocinha, na\ncidade do Rio de Janeiro, a primeira em uma favela. Deixou a presidência\nda instituição em março de 1991, ao final do governo Moreira Franco.\n\nAinda no mesmo ano foi diretor no Brasil do Conselho Empresarial para o\nDesenvolvimento Sustentável, organismo vinculado à Organização das\nNações Unidas (ONU). Por sua vinculação a esse conselho, participou dos\neventos internacionais preparatórios da Conferência Mundial para o Meio\nAmbiente e o Desenvolvimento, realizada no Rio de Janeiro em junho de\n1992 e da qual foi delegado.\n\nPor indicação do prefeito César Maia, assumiu, em janeiro de 1993, a\nSecretaria de Obras da Prefeitura do Rio de Janeiro. Em janeiro do ano\nseguinte deixou o PMDB e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). Desincompatibilizou-se do cargo de secretário em\nabril de 1994 para concorrer à Câmara dos Deputados.\n\nSua plataforma de campanha baseou-se na defesa da revitalização\neconômica do estado, mediante a captação de investimentos privados e\nfederais. Em outubro do mesmo ano elegeu-se deputado. Em virtude das\nsuspeitas de fraude devido ao número excessivo de votos em branco, o\nTribunal Regional Eleitoral (TRE) do estado anulou a eleição. O novo\npleito, no mês seguinte, confirmou a vitória de Márcio Fortes, que\nrecebeu a maioria dos votos de sua base eleitoral na Zona Sul da cidade\ndo Rio. Em dezembro representou o Brasil no Seminário de Negócios entre\nos Estados Unidos e a América Latina, reunião que antecedeu a Cúpula das\nAméricas, realizada em Miami (EUA).\n\nEmpossado na Câmara em fevereiro de 1995, foi indicado membro da\nComissão de Finanças e Tributação. Quatro meses depois integrou, como\nvice-presidente, a comissão especial que aprovou o projeto de\nregulamentação da participação do setor privado na concessão de serviços\npúblicos.\n\nMárcio Fortes foi também membro das comissões especiais que analisaram a\nemenda de flexibilização do monopólio da Petrobras na exploração do\npetróleo e a proposta de prorrogação do Fundo de Estabilização Fiscal\n(FEF) – antigo Fundo Social de Emergência (FSE) –, criado na legislatura\nanterior como fonte de financiamento para o plano de estabilização\neconômica do governo (Plano Real). Ao longo de 1995 votou a favor dos\ndois projetos e da abertura da navegação de cabotagem às embarcações\nestrangeiras, da revisão do conceito de empresa nacional e da quebra do\nmonopólio estatal nas telecomunicações e na distribuição de gás\ncanalizado pelos governos estaduais. Foi vice-presidente da Comissão de\nFinanças e Tributação, membro das comissões de Minas e Energia e de\nOrçamento do Congresso.\n\nEm fevereiro de 1996 anunciou sua pré-candidatura à prefeitura do Rio,\ntendo em vista a eleição de outubro do mesmo ano. Dois meses depois, no\nentanto, desistiu da disputa em favor do deputado estadual Sérgio Cabral\nFilho. Recebeu, então, o apoio do governador fluminense, Marcelo Alencar\n(1995-1998), para assumir a terceira vice-presidência do PSDB nacional,\ncargo para o qual foi eleito ainda em abril. Nas primeiras discussões no\nCongresso Nacional sobre a proposta de reeleição para os ocupantes de\ncargos executivos, propôs a realização de um plebiscito, mas sua\nsugestão não foi levada adiante pela bancada governista.\n\nCom a saída de Ronaldo César Coelho da Secretaria de Indústria e\nComércio do Estado do Rio de Janeiro em junho de 1996, Márcio Fortes foi\nchamado pelo governador Marcelo Alencar para ocupar a pasta.\nLicenciou-se do mandato federal, sendo sua vaga na Câmara ocupada pelo\nsuplente Aírton Xerez (PSDB). À frente da secretaria, definiu como\nprioridades o incremento do turismo e do setor de serviços no estado.\nProcurou garantir investimentos industriais através de uma política de\nincentivos fiscais. De acordo com o projeto do governo fluminense, o\ndinheiro arrecadado com o Imposto sobre Circulação de Mercadorias e\nServiços (ICMS) seria revertido em novos financiamentos para as\nempresas, com juros mais baixos do que os de mercado e prazos de\npagamento mais longos. A maior realização nesta área foi a instalação,\nem Resende, de uma fábrica da Volkswagen para a construção de ônibus e\ncaminhões, processo iniciado por Ronaldo César Coelho e consolidado na\ngestão de Márcio Fortes, ainda em 1996.\n\nEm setembro de 1996 o ministro do Supremo Tribunal Federal (STF) Sidnei\nSanches acolheu denúncia da Procuradoria Geral da República e solicitou\nautorização da Câmara para processar Márcio Fortes, acusado de ter\nfornecido informações falsas para o balanço patrimonial do Banerj\nrelativo ao ano de 1990, quando presidia a instituição. O caso, no\nentanto, não teve maiores consequências e o deputado não perdeu o\nmandato.\n\nEm 19 de fevereiro de 1997 reassumiu temporariamente sua cadeira na\nCâmara, em virtude da decisão do Tribunal Superior Eleitoral (TSE) de\ndesconsiderar a anulação do pleito de novembro de 1994 por falta de\nprovas e reempossar a bancada do Rio de Janeiro, com base no resultado\nde outubro. Voltando, no dia seguinte, a ocupar o cargo de secretário,\nfoi substituído na Câmara pelo suplente Paulo Feijó (PSDB).\n\nFavorável à redefinição do papel do Estado na economia, Márcio Fortes\nfoi um ferrenho defensor da reforma administrativa implementada pelo\ngoverno Marcelo Alencar. Apoiou o programa estadual de privatizações,\nsustentando em seus artigos na imprensa a necessidade de transferência\ndo Banerj para a iniciativa privada, fato que se consumou em junho de\n1997, com a compra da instituição pelo Banco Itaú.\n\nDeixou a Secretaria de Indústria e Comércio em janeiro de 1998 e\nreassumiu sua cadeira na Câmara, tornando-se membro da Comissão de\nFiscalização Financeira e Controle. Em novembro votou favoravelmente aos\ndestaques da reforma da previdência que propunham o estabelecimento de\num teto para as aposentadorias do funcionalismo público e a adoção dos\ncritérios de idade mínima e de tempo de contribuição na concessão dos\nbenefícios para o setor privado.\n\nEm 1998 foi eleito vice-presidente do PSDB. Em outubro foi reeleito\ndeputado federal na legenda do PSBD carioca e assumiu o novo mandato em\nfevereiro de 1999. Durante a legislatura presidiu a Comissão Especial da\nContribuição Provisória sobre Movimentação Financeira (CPMF) e integrou\na Comissão Especial da Reforma Tributária, a Comissão de Economia,\nIndústria e Comércio e a Comissão de Desenvolvimento Urbano.\n\nEntre 1998 e 2001 foi vice-presidente da Federação das Indústrias do\nEstado do Rio de Janeiro(Firjan). Participou das diretorias e conselhos\ndo Serviço Social da Indústria do Rio de Janeiro (Sesi/RJ)e do Serviço\nNacional de Aprendizagem Industrial (Senai/RJ).\n\nEm 1999 tornou-se secretário geral do PSDB, cargo em que permaneceu até\n2003.\n\nNa eleição de outubro de 2002 candidatou-se a deputado federal e obteve\numa suplência.\n\nFoi eleito presidente da Associação de Dirigentes de Empresas do Mercado\nImobiliário do Rio de Janeiro (ADEMI-RJ) para o biênio 2003-2005 e\nreeleito para o período 2005-2007.\n\nNo pleito de outubro de 2006 candidatou-se novamente a deputado federal\npelo PSDB e obteve uma suplência.\n\nFoi candidato a vice-governador do estado do Rio de Janeiro na chapa\nencabeçada por Fernando Gabeira, do Partido Verde (PV), na eleição de\noutubro de 2010. A chapa não foi vitoriosa, pois Sergio Cabral, do PDMB,\nfoi reeleito governador no primeiro turno.\n\nCasou-se com Célia Maria Correia Fortes, com quem teve três filhos.\n\nPublicou *Caminhos da modernidade* (1990), *Desenvolvimento sustentável*\n(1992), *Mais ação, menos lamentação* (1992), *Um olhar construtivo\nsobre o Rio – bases para a retomada do desenvolvimento* (1994), *A\nvirada do Rio* (1996) e *Rumo ao desenvolvimento* (1998).\n\nTeresa Marques/Luís Otávio de Sousa\n\nFONTES: Brasil Econômico. Disponível em:\n\\<www.brasileconomico.com.br/noticias/nprint/92200.html\\>. Acesso em:\n20/1/2012; CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999);\n*Folha de S.Paulo* (31/1/1995, 14/1, 10/2/1996, 29/9, 10/10, 11/11/1998,\n2/2/1999); FORTES, M. *Olhar*; *Globo* (23/1, 3/3/1987, 22/12/1989,\n20/1, 29/3, 22/11/1990, 22, 23, 25/1, 19/9/1991, 22/11/1992, 5, 7/1,\n23/12/1994, 14/3, 17, 19/8/1995, 15, 30/4, 1, 29/5, 15/6, 9, 21/11/1996,\n7/10/1998); *Jornal do Brasil* (23/1/1987, 22/11/1990, 23/1, 19/9/1991,\n23/11/1992, 8/7, 3/8/1993, 7/1, 11/9, 6/10, 23, 28/12/1994, 1/5,\n29/6/1995, 2, 23/1, 22, 24/4, 29/7, 24/9/1996); Página pessoal.\nDisponível em: \\<www.marciofortes.com.br/\\>. Acesso em: 19/1/2012;\n*Senhor* (3/3/1987); TRIB. SUP. ELEIT. *Candidatos* (1998); TRIB. SUP.\nELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2002.htm\\>. Acesso em:\n20/1/2012;\n\\<www.tse.jus.br/eleicoes/eleicoes-anteriores/eleicoes-2006/resultado-da-eleicao-2006\\>.\nAcesso em: 20/1/2012.\n","ref":"FONTES: Brasil Econômico. Disponível em:\n\\<www.brasileconomico.com.br/noticias/nprint/92200.html\\>. Acesso em:\n20/1/2012; CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999);\n*Folha de S.Paulo* (31/1/1995, 14/1, 10/2/1996, 29/9, 10/10, 11/11/1998,\n2/2/1999); FORTES, M. *Olhar*; *Globo* (23/1, 3/3/1987, 22/12/1989,\n20/1, 29/3, 22/11/1990, 22, 23, 25/1, 19/9/1991, 22/11/1992, 5, 7/1,\n23/12/1994, 14/3, 17, 19/8/1995, 15, 30/4, 1, 29/5, 15/6, 9, 21/11/1996,\n7/10/1998); *Jornal do Brasil* (23/1/1987, 22/11/1990, 23/1, 19/9/1991,\n23/11/1992, 8/7, 3/8/1993, 7/1, 11/9, 6/10, 23, 28/12/1994, 1/5,\n29/6/1995, 2, 23/1, 22, 24/4, 29/7, 24/9/1996); Página pessoal.\nDisponível em: \\<www.marciofortes.com.br/\\>. Acesso em: 19/1/2012;\n*Senhor* (3/3/1987); TRIB. SUP. ELEIT. *Candidatos* (1998); TRIB. SUP.\nELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2002.htm\\>. Acesso em:\n20/1/2012;\n\\<www.tse.jus.br/eleicoes/eleicoes-anteriores/eleicoes-2006/resultado-da-eleicao-2006\\>.\nAcesso em: 20/1/2012.\n","dic":"DPRRJ"}
