{"title":"FREIRE, João Norberto da Silva","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1929,1910],"datas_fim":[1930,1915],"estados":["RJ","RJ"],"autor":[0],"content":"**FREIRE, João Norberto da Silva**\n\n\\* dep. est. RJ 1910-1915, 1929-1930.\n\n*João Norberto da Silva Freire* foi líder político em Santa Maria\nMadalena (RJ), onde presidiu a Câmara Municipal.\n\nNas eleições estaduais de dezembro de 1909 foi eleito deputado estadual\nna chapa do Partido Republicano Fluminense (PRF), partido que passou a\nabrigar o grupo ligado a Nilo Peçanha, então presidente da República\n(1909-1910) e que conseguiu eleger a maioria dos deputados estaduais\nnesse pleito. No início dos trabalhos legislativos de 1910 participou do\nchamado “caso fluminense”. O acontecimento consistiu no lançamento de\nduas candidaturas à sucessão estadual em julho de 1910 em que se\nencontraram, de um lado, o então presidente do estado do Rio de Janeiro\nAlfredo Backer (1906-1910) e seus partidários defendendo a candidatura\nde Manuel Edwiges Queirós Viana e, de outro, Nilo Peçanha e\ncorreligionários apoiando o candidato Francisco Chaves de Oliveira\nBotelho. Em agosto, realizada a eleição, cada grupo reivindicou a\nvitória de seu candidato. O impasse levou à intervenção do então\npresidente da República Hermes da Fonseca (1910- 1914) que, em dezembro,\nempossou o candidato nilista Oliveira Botelho (1910-1914) na presidência\ndo estado do Rio de Janeiro.\n\nEm fevereiro de 1911 João Norberto da Silva ingressou no Partido\nRepublicano Conservador Fluminense (PRCF), surgido da fusão do PRF com o\nPartido Republicano Conservador (PRC). Em 15 de dezembro de 1912 foi\nreeleito deputado estadual na legenda do PRCF. Em 1913 Oliveira Botelho\ne Nilo Peçanha romperam politicamente devido à sucessão estadual, já que\no presidente estadual lançou o nome de Feliciano Sodré, então prefeito\nde Niterói, enquanto o próprio Nilo candidatou-se ao governo fluminense.\nCom esse rompimento, os nilistas voltaram a usar a sigla do PRF,\nenquanto Feliciano Sodré concorreu pelo PRCF. Esse partido passou a\nabrigar a oposição ao nilismo e os deputados estaduais botelhistas que\napoiaram a candidatura de Sodré, caso de João Norberto da Silva.\n\nDurante a campanha eleitoral, a Assembleia Legislativa do Estado do Rio\nde Janeiro (ALERJ) foi dividida em duas: uma nilista e outra apoiadora\nde Feliciano Sodré, da qual fazia parte João Norberto da Silva. Depois\ndo pleito de 12 de julho de 1914, Nilo e Sodré declararam-se vencedores\ne foram reconhecidos pelas respectivas assembleias. Entretanto, a\ncontenda só foi resolvida com um *habeas corpus* do Supremo Tribunal\nFederal (STF) garantindo a eleição de Nilo Peçanha e quando o\nrecém-empossado presidente da República Venceslau Brás (1914-1918)\nassegurou a posse de Nilo.\n\nCom o início do novo governo de Nilo Peçanha (1914-1917) e a reabertura\ndos trabalhos legislativos da ALERJ, em julho de 1915, João Norberto da\nSilva passou à oposição ao governo, juntamente com os partidários do\nPRCF.\n\nVoltou à Câmara Municipal de Santa Maria Madalena entre 1918 e 1920.\n\nEm abril de 1927 candidatou-se novamente a deputado estadual, sem\ncontudo obter êxito.\n\nFoi escolhido como candidato do PRF à vaga do deputado Sousa Lima que\nfalecera, sendo eleito em setembro de 1929.\n\nNo pleito de agosto de 1930 foi novamente eleito deputado estadual,\ncontudo, em novembro desse ano teve seu mandato interrompido com a\nvitória da Revolução de 1930 que levou Getúlio Vargas ao poder e fechou\ntodos os órgãos legislativos do país.\n\nDurante toda a sua trajetória na ALERJ, apresentou projetos de lei para\nconstrução de estradas ligando os municípios de Santa Maria Madalena,\nCampos e Cantagalo. Participou das comissões de Redação das Leis e de\nEstatística, Divisão Civil e Judiciária.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*; *Diário Fluminense* (27/2/1914);\n*Estado* (17/5/1927, 8/9, 8/10/1929, 20/8, 3/10/1930); FERREIRA, M.\n*República*; LAEMMERT, E. *Almanak* (1918, 1919, 1920); SOARES, E.\n*História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*; *Diário Fluminense* (27/2/1914);\n*Estado* (17/5/1927, 8/9, 8/10/1929, 20/8, 3/10/1930); FERREIRA, M.\n*República*; LAEMMERT, E. *Almanak* (1918, 1919, 1920); SOARES, E.\n*História*.\n","dic":"DPRRJ"}
