{"title":"FREIXO, MARCELO","cargoss":["dep. est. RJ 2007-"],"author":"Juliana Gagliardi","content":"**FREIXO, MARCELO**\n\n\\* dep. est. RJ 2007-\n\n*Marcelo Ribeiro Freixo* nasceu em Niterói, então capital do estado do\nRio de Janeiro, no dia 12 de abril de 1967, filho de Aroldo Portugal\nFreixo e de Alenice Ribeiro Freixo.\n\nEm 1986 filiou-se ao Partido dos Trabalhadores (PT). Foi voluntário em\num projeto de educação no Presídio Edgar Costa, como professor e\ncoordenador, de 1989 a 1995, e em um projeto de prevenção da AIDS em\npresídios do estado de 1995 a 1996. Graduado em história pela\nUniversidade Federal Fluminense (UFF) em 1994, passou a dar aulas em\nescolas de ensino médio em Niterói e no Rio de Janeiro e dirigiu o\nsindicato de professores (Sinpro) de Niterói e São Gonçalo. Trabalhou\ntambém como assessor parlamentar do então deputado estadual Chico\nAlencar, desde a campanha eleitoral, em 1998, até 2006. Entre 2001 e\n2004 presidiu o Conselho da Comunidade da Comarca do Rio de Janeiro, que\ntem a função legal de fiscalizar as penitenciárias. Participou assim de\ndezenas de negociações em episódios de rebeliões com reféns em presídios\ndo estado, como a que ocorreu em setembro de 2002 na Penitenciária\nLaércio da Costa Pelegrino, conhecida como Bangu 1.\n\nEm 2005 filiou-se ao Partido Socialismo e Liberdade (PSOL), fundado em\njunho do ano anterior por dissidentes do PT, como a então senadora\nHeloísa Helena (1999-2007) e alguns deputados federais. Nas eleições de\noutubro de 2006 candidatou-se a deputado estadual no Rio de Janeiro e\nfoi eleito com 13.547 votos, a maior votação do PSOL. Na legislatura\n2007-2011 presidiria a Comissão de Direitos Humanos e Cidadania da\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) e integraria\nas Comissões de Educação, de Cultura e de Segurança Pública.\n\nAo tomar posse na ALERJ em fevereiro de 2007, requereu a constituição de\numa comissão parlamentar de inquérito (CPI) para investigar a atuação de\nmilícias – grupos formados em comunidades de baixa renda a pretexto de\ncombater o crime, mantidos através da “venda” de proteção, bem como do\nfornecimento clandestino de transporte, gás e ligações de TV a cabo –,\njá que havia fortes indícios de que delas participavam políticos, além\nde policiais civis e militares, bombeiros militares, agentes\npenitenciários e militares das forças armadas. Em julho seguinte, entrou\ncom um pedido de cassação do deputado Álvaro Lins, ex-chefe da Polícia\nCivil, por quebra de decoro parlamentar. Lins havia sido preso pela\nPolícia Federal na Operação Segurança Pública por formação de quadrilha,\nenriquecimento ilícito, lavagem de dinheiro e facilitação do\ncontrabando.\n\nEm fevereiro de 2008, apresentou um projeto de resolução com novas\nregras para a concessão do auxílio-educação, benefício equivalente a um\nsalário mínimo concedido a funcionários da ALERJ com filhos em idade\nescolar matriculados em escolas particulares. Diante de denúncias de\nirregularidades relacionadas ao benefício, por meio da contratação de\nfuncionários fantasmas para o desvio da verba, deu entrada na\nCorregedoria da ALERJ a um pedido de investigação. Em decorrência do que\nficou conhecido como “Bolsa Fraude”, na sessão extraordinária realizada\nno dia 1^o^ de abril foram cassados os mandatos das deputadas Jane\nCozzolino (2007-2008) e Renata do Posto (2007-2008).\n\nA CPI das Milícias foi afinal instalada em 19 de junho de 2008, e Freixo\na presidiu. No dia 12 de agosto, também indiciado na CPI, Álvaro Lins\nfoi cassado em votação secreta na ALERJ. Outras cassações e mais de 500\nprisões foram realizadas a partir da CPI: o deputado estadual Natalino\nGuimarães foi cassado e preso em 2008; foram também indiciados três\nvereadores – Jerominho Guimarães (PMDB), Josinaldo Francisco da Cruz, o\nNadinho (DEM), e André Ferreira, o Deco (PR) –, dois candidatos a\nvereador recém-eleitos – Carminha Jerominho (PTdoB) e Cristiano Girão\n(PMN) –, um vereador em São Gonçalo – Geiso Turques (PDT) –, 67\npoliciais militares, entre os quais três oficiais – tenente-coronel\nCarlos Jorge Cunha, major Dilo Pereira Soares Júnior e capitão\nEpaminondas de Queirós Medeiros Júnior –, oito policiais civis, três\nbombeiros militares, dois agentes penitenciários, dois militares das\nforças armadas, cinco militares de órgãos não identificados e 130 civis.\nO relatório final da CPI das Milícias foi aprovado em 2009 – com 58\npropostas de ações concretas para o enfrentamento das milícias e com uma\nlista de 225 pessoas nelas envolvidas – e foi entregue a todas as\nautoridades competentes nas esferas municipal, estadual e federal, tendo\nsido divulgado também na Europa a pedido da Anistia Internacional.\n\nTambém em 2009, foram sancionadas duas leis propostas por Freixo: a Lei\nn^o^ 5.543, que definiu o funk como um movimento cultural de caráter\nmusical e popular, e a Lei n^o^ 5.544, que revogou lei anterior que\ninviabilizava a realização de bailes funk. Em 2010, foi aprovada a Lei\nn^o^ 5.778, que criou o Comitê Estadual de Combate e Prevenção à Tortura\ne o Mecanismo Estadual de Combate e Prevenção à Tortura. Durante a\nlegislatura foram aprovadas ainda duas propostas de emenda\nconstitucional (PECs), uma para garantir a efetivação no quadro estadual\nde servidores públicos dos animadores culturais da rede pública de\nensino, e a outra, referente à ampliação do período de\nlicença-maternidade de 120 para 180 dias, prorrogáveis por até 90 dias.\n\nNas eleições de outubro de 2010 Freixo foi reeleito com 177.253 votos,\nsendo o segundo candidato a deputado estadual mais votado no Rio de\nJaneiro. Aberta a nova legislatura em fevereiro de 2011, voltou a\npresidir a Comissão de Defesa dos Direitos Humanos e Cidadania e a\nintegrar a Comissão de Educação.\n\nEm 14 de março de 2011, por sua iniciativa, foi instalada na ALERJ a CPI\ndas Armas, que também presidiu, com o objetivo de investigar o tráfico\nde armamento no estado e a utilização desse arsenal por traficantes de\ndrogas, milicianos e outras organizações criminosas. Em 28 de março, foi\ntomado o primeiro de dezenas de depoimentos que seriam prestados à CPI:\no de Carlos Oliveira, ex-subchefe da Polícia Civil e chefe da Delegacia\nde Repressão a Armas e Explosivos, preso pela Polícia Federal na\nOperação Guilhotina, que investigou indícios de desvio de conduta de\npoliciais civis e militares.\n\nNo dia 13 de abril do mesmo ano, ocorreu a última prisão de um braço\npolítico das milícias: o vereador do Rio de Janeiro André Ferreira da\nSilva, conhecido como Deco, foi preso pela Polícia Civil acusado de\nchefiar um grupo paramilitar autor de um plano para assassinar Freixo e\na chefe da Polícia Civil Marta Rocha. O vereador havia sido indiciado\npela CPI das Milícias em 2008.\n\nEm outubro, Freixo reuniu-se em Brasília com o ministro da Justiça José\nEduardo Cardozo (2011-) para discutir as possíveis contribuições do\ngoverno federal ao combate às milícias atuantes no estado do Rio. Por\nter sido alvo, na época, de uma série de ameaças de morte, foi convidado\npela Anistia Internacional e pela organização Front Line Defenders a\npassar 15 dias na Europa, enquanto sua segurança era reorganizada no\nBrasil. De volta ao país, retomou o trabalho na ALERJ no dia 16 de\nnovembro. Em 19 de dezembro, o relatório final da CPI das Armas foi\naprovado na ALERJ. O documento concluía que brechas criadas diante da\nfragilidade dos sistemas de fiscalização dos paióis, da conduta dos\nagentes do próprio estado e do controle do armamento em poder privado\n(lojas, empresas de segurança privada, clubes de tiro, caçadores,\natiradores e colecionadores, particulares) eram um problema maior do que\nas fronteiras internacionais, e apresentava 69 propostas de ações para\nenfrentar o tráfico de armas, munições e explosivos.\n\nEm junho de 2012 Marcelo Freixo foi lançado candidato do PSOL a prefeito\ndo Rio de Janeiro. Realizada a eleição em outubro, obteve o segundo\nlugar, com 914.802 votos, perdendo para Eduardo Pais, reeleito com\n2.097.733 votos.\n\nFoi casado com a jornalista Renata Stuart. Teve dois filhos.\n\n*Juliana Gagliardi*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 6/4/2011; ASSEMB. LEGISL. RJ. Resolução n^o^ 433/2008;\nCALDEIRA, C. *Política*; CÂM. MUN. RJ. Projeto n^o^ 203/2011; CPDOC.\nDisponível em: \\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>.\nAcesso em: 6/4/2011; DHBB. Disponível em:\n\\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>. Acesso em:\n6/4/2011; *Extra* (14/3/2011). Disponível em:\n\\<http://extra.globo.com/noticias/extra-extra/cpi-das-armas-comeca-hoje-na-alerj-1268243.html/\\>.\nAcesso em: 20/9/2011; *Globo* (28/3/2011). Disponível em:\n\\<http://oglobo.globo.com/rio/mat/2011/03/28/carlos-oliveira-diz-na-cpi-das-armas-da-alerj-que-foi-vitima-de-investigacao-direcionada-racista-924113548.asp\\>.\nAcesso em: 20/9/2011; INF. Paula Máiran de Brito Machado; Página\npessoal. Disponível em: \\<www.marcelofreixo.com.br/site/bio.php\\>.\nAcesso em: 6/4/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>. Acesso em: 26/10/2010; TRIB. SUP. ELEIT. Disponível\nem: \\<www.tse.gov.br\\>. Acesso em: 26/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 6/4/2011; ASSEMB. LEGISL. RJ. Resolução n^o^ 433/2008;\nCALDEIRA, C. *Política*; CÂM. MUN. RJ. Projeto n^o^ 203/2011; CPDOC.\nDisponível em: \\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>.\nAcesso em: 6/4/2011; DHBB. Disponível em:\n\\<www.fgv.br/CPDOC/BUSCA/Busca/BuscaConsultar.aspx\\>. Acesso em:\n6/4/2011; *Extra* (14/3/2011). Disponível em:\n\\<http://extra.globo.com/noticias/extra-extra/cpi-das-armas-comeca-hoje-na-alerj-1268243.html/\\>.\nAcesso em: 20/9/2011; *Globo* (28/3/2011). Disponível em:\n\\<http://oglobo.globo.com/rio/mat/2011/03/28/carlos-oliveira-diz-na-cpi-das-armas-da-alerj-que-foi-vitima-de-investigacao-direcionada-racista-924113548.asp\\>.\nAcesso em: 20/9/2011; INF. Paula Máiran de Brito Machado; Página\npessoal. Disponível em: \\<www.marcelofreixo.com.br/site/bio.php\\>.\nAcesso em: 6/4/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>. Acesso em: 26/10/2010; TRIB. SUP. ELEIT. Disponível\nem: \\<www.tse.gov.br\\>. Acesso em: 26/10/2010.\n","dic":"DPRRJ"}