{"title":"FRIAS, Edésio","cargoss":["dep. est. RJ 1975-1985","const. 1988","dep. fed. RJ 1988-1989,"],"author":"Sabrina Guerghe","content":"**FRIAS, Edésio**\n\n\\* dep. est. RJ 1975-1985; const. 1988; dep. fed. RJ 1988-1989,\n1990-1992 e 1993-1994.\n\n*Edésio Frias de Araújo* nasceu em Moreno (PE) no dia 9 de novembro de\n1940, filho de Guilherme Thell de Araújo e de Gemina Frias de Araújo.\n\nEm 1947 mudou-se com a família para o Rio de Janeiro, então Distrito\nFederal. Em 1968 ingressou na Faculdade de Direito, pela qual se\nformaria em 1972. Pastor protestante, iniciou a carreira política ainda\nem novembro de 1970, quando concorreu a uma vaga na Assembleia\nLegislativa do Estado da Guanabara na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964, e obteve uma suplência. De 1971 a 1974 foi\ndiretor da divisão do trabalho e do departamento assistencial do Sistema\nPenitenciário do Estado da Guanabara.\n\nEm novembro de 1974 conseguiu eleger-se deputado estadual na legenda do\nMDB, com votos recebidos principalmente nos subúrbios cariocas de\nMadureira, Cascadura, Campinho e Vila Valqueire. Assumiu o mandato em\nfevereiro de 1975, reelegeu-se em 1978 e, com a extinção do\nbipartidarismo em 21 de novembro de 1979 e a consequente reorganização\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do MDB. Eleito primeiro suplente em novembro de 1982,\nexerceu o mandato entre 1983 e 1985. Durante sua passagem pela\nAssembleia Legislativa fluminense, presidiu a Comissão de Educação e\nCultura e a Comissão de Trabalho e Legislação Social.\n\nEm novembro de 1986 candidatou-se a deputado federal pelo estado do Rio\nde Janeiro na legenda do Partido Democrático Trabalhista (PDT) e obteve\numa suplência. Assumiu o mandato em 1988 e participou dos trabalhos da\nAssembleia Nacional Constituinte como titular da Subcomissão dos\nMunicípios e Regiões, da Comissão da Organização do Estado, e suplente\nda Subcomissão dos Negros, Populações Indígenas, Pessoas Deficientes e\nMinorias, da Comissão da Ordem Social. Nas principais votações de que\nparticipou, votou a favor da estabilidade no emprego, da legalização do\naborto, da jornada de trabalho de 40 horas semanais, do turno\nininterrupto de seis horas diárias de trabalho, da adoção do voto\nfacultativo aos 16 anos, da manutenção do sistema presidencialista e da\ncriação de um fundo de apoio para a reforma agrária. Manifestou-se\ncontra o mandato de cinco anos para o presidente da República José\nSarney, a pena de morte e a pluralidade sindical. Promulgada a nova\nCarta Constitucional do país em 5 outubro de 1988, continuou no\nexercício do mandato, mas em janeiro de 1989, na gestão do prefeito\nMarcelo Alencar, licenciou-se da Câmara para assumir a Secretaria de\nGoverno da Prefeitura do Rio de Janeiro. Permaneceu à frente da pasta\naté fevereiro de 1990, quando reassumiu seu mandato de deputado federal.\n\nEm outubro de 1990 concorreu à reeleição na legenda do PDT, e mais uma\nvez obteve uma suplência. Deixando a Câmara ao final da legislatura, em\njaneiro de 1991, a ela retornou em abril no lugar de Bocaiúva Cunha\n(PDT), então nomeado para a Secretaria de Obras do segundo governo\nLeonel Brizola (1991-1994) no Rio de Janeiro. No mesmo ano, integrou\ncomo titular a Comissão de Relações Exteriores da Câmara dos Deputados.\nEm agosto de 1992 voltou à condição de suplente, mas ainda retornou à\nCâmara entre janeiro e setembro de 1993 e a partir de novembro de 1993.\nEm março de 1994, deixou em definitivo o mandato para dar lugar ao\ntitular Fernando Lopes (PDT). Em outubro candidatou-se mais uma vez à\nCâmara na legenda pedetista, mas não foi bem-sucedido. Devido a\nsuspeitas de fraudes na apuração dos resultados, a eleição foi anulada\npor determinação do Tribunal Regional Eleitoral (TRE) do Rio de Janeiro.\nRealizado um segundo pleito, foi novamente derrotado. Em outubro de\n1998, disputou mais uma eleição para deputado federal, sempre na legenda\ndo PDT, mas novamente não conseguiu se eleger.\n\nEm 2003, o ex-deputado Luís Alfredo Salomão foi indicado diretor da\nAgência Nacional do Petróleo (ANP), com posse marcada para 2 de junho no\nClube de Engenharia. Ainda sem ter seu nome aprovado pelo Senado,\nSalomão distribuiu em Brasília convites para sua posse e nomeou Edésio\nFrias e Waldemar Fizman, empresário e vice-presidente da escola de samba\nImpério Serrano, assessores técnicos. O Senado rejeitou a nomeação de\nSalomão para a ANP por 40 votos a 23, mas manteve Edésio e Fizman.\n\nFoi ainda diretor da Fundação Nacional do Bem-Estar do Menor (Funabem).\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.* Repertório(1991-1995); CÂM. DEP. *Lista de\nsuplentes* (1991-1995);COELHO, J.; OLIVEIRA, A. *Nova*; *Correio\nBrasiliense* (19/1/1987); *Diário de Pernambuco* (27/6/2003); *Folha de\nS.Paulo* (19/1/1987); *Globo* (20/3/1996, 7/10/1998); *Jornal do Brasil*\n(23/11/1974, 16/3/1991, 20/5/2003); TRIB. SUP. ELEIT. *Dados* (1998).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.* Repertório(1991-1995); CÂM. DEP. *Lista de\nsuplentes* (1991-1995);COELHO, J.; OLIVEIRA, A. *Nova*; *Correio\nBrasiliense* (19/1/1987); *Diário de Pernambuco* (27/6/2003); *Folha de\nS.Paulo* (19/1/1987); *Globo* (20/3/1996, 7/10/1998); *Jornal do Brasil*\n(23/11/1974, 16/3/1991, 20/5/2003); TRIB. SUP. ELEIT. *Dados* (1998).\n","dic":"DPRRJ"}