{"title":"FUNDAÇÃO CARLOS CHAGAS FILHO DE AMPARO À PESQUISA DO ESTADO DO RIO DE","cargoss":null,"author":null,"content":"**FUNDAÇÃO CARLOS CHAGAS FILHO DE AMPARO À PESQUISA DO ESTADO DO RIO DE\nJANEIRO (FAPERJ)**\n\nAgência de fomento à pesquisa vinculada à Secretaria de Ciência e\nTecnologia do estado do Rio de Janeiro, criada com o nome de Fundação de\nAmparo à Pesquisa do Estado do Rio de Janeiro (FAPERJ) pelo Decreto n^o^\n3.290, de 16 de junho de 1980, a partir da fusão do Instituto de\nDesenvolvimento Econômico e Social do Rio de Janeiro (Fiderj) e do\nCentro de Desenvolvimento de Recursos Humanos (CDRH). Em 10 de março de\n2000, pelo Decreto estadual n^o^ 26.040, passou a se chamar Fundação\nCarlos Chagas Filho de Amparo à Pesquisa do Estado do Rio de Janeiro, em\nhomenagem ao cientista então falecido, mantendo porém a sigla FAPERJ.\n\nCriada no governo de Chagas Freitas (1979-1983), durante a gestão deste\ne também no governo de Leonel Brizola (1983-1987) a FAPERJ não ofereceu\napoio financeiro a projetos de pesquisa e a bolsas de pós-graduação.\nNessa primeira fase, durante o governo Brizola, a FAPERJ administrou, em\nconvênio com o governo do estado, o Programa Especial de Educação, com o\nobjetivo de gerenciar os Centros Integrados de Educação Pública (CIEPs),\ne teve subordinada uma Faculdade de Formação de Professores. Na gestão\ndo governador Moreira Franco (1987-1991), o governo estadual propôs a\nreestruturação da FAPERJ, e seus estatutos e objetivos foram alterados.\nA FAPERJ passou então a apoiar a pesquisa por força da Lei n^o^ 1.175,\nsancionada em 21 de julho de 1987, graças à atuação de José Pelúcio\nFerreira, secretário de Ciência e Tecnologia do estado, bem como às\natuações de Luís Candiota e de Eduardo Pena Franco em sua diretoria.\n\nEm 1989, graças ao movimento liderado pela Sociedade Brasileira Para o\nProgresso da Ciência (SBPC), foi incluída na Constituição do estado a\nobrigatoriedade de aplicar 2% de sua receita na FAPERJ. Tal dispositivo\nsó seria cumprido, porém, em 15 de junho de 2007, quando o governador\nSérgio Cabral autorizou a destinação de 2% da arrecadação tributária\nlíquida do estado para a FAPERJ. De toda forma, desde o final da década\nde 1980 a FAPERJ esteve voltada para o fomento da pesquisa e da formação\ncientífica e tecnológica necessárias ao desenvolvimento sociocultural do\nestado do Rio de Janeiro. Os recursos financeiros para a implementação\nde suas atividades são obtidos por aplicação direta do Tesouro Estadual\ne por convênios, em sua maioria com órgãos da União, e são destinados a\npesquisadores e empreendedores, vinculados ou não às instituições de\nensino e pesquisa, e a empresas, públicas ou privadas, em todas as\nregiões do estado.\n\nDa organização da instituição fazem parte: I – o conselho superior,\nconstituído de 12 membros nomeados pelo governador do estado, sendo\nquatro de sua livre escolha, e oito escolhidos mediante lista tríplice;\ndestes últimos, dois são indicados pelas Universidades Estaduais do Rio\nde Janeiro, dois pelas Universidades Federais do Rio de Janeiro, três\npor entidades públicas ou privadas sediadas no Rio de Janeiro e\nreconhecidas na área de pesquisa, e um pelo setor empresarial; II – o\nconselho fiscal, composto de três membros efetivos; III – a diretoria,\nconstituída por um diretor presidente, um diretor científico, um diretor\nde tecnologia e um diretor de administração e de finanças.\n\nNa administração do diretor presidente Rui Garcia Marques, iniciada em\n2006, foi feita a modernização da legislação da FAPERJ, foram criados\nnovos instrumentos de fomento e foi implantada uma nova gestão\nadministrativa. Assim, em dezembro de 2008 foi aprovada a Lei Estadual\nde Inovação, que possibilitou e estimulou o desenvolvimento de parcerias\nentre as instituições científicas e tecnológicas e as organizações de\ndireito privado voltadas para a pesquisa e o desenvolvimento de\ninovações, possibilitando uma maior integração entre os segmentos\nempresariais, as agências de fomento à pesquisa e a academia. A FAPERJ\ntambém ampliou a sua penetração nos municípios fluminenses, e no ano de\n2010, dos 92 municípios existentes, 77 tinham projetos científicos e/ou\ntecnológicos apoiados pela Fundação.\n\n*Alzira Alves de Abreu*\n\nFONTES: SOUZA, W. FAPERJ; *Revista* *Rio Pesquisa* (ano III, n.11, ano\nIV, n. 3; 6, 12/2010).\n","ref":"FONTES: SOUZA, W. FAPERJ; *Revista* *Rio Pesquisa* (ano III, n.11, ano\nIV, n. 3; 6, 12/2010).\n","dic":"DPRRJ"}