{"title":"FUNDAÇÃO CASA DE RUI BARBOSA ============================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"FUNDAÇÃO CASA DE RUI BARBOSA\n============================\n\nUm ano após a morte de Rui Barbosa em 1923, sua residência, situada na\nrua São Clemente, no bairro de Botafogo, no Rio de Janeiro, foi\nadquirida pelo governo federal com todo o conteúdo, graças ao Decreto\nn^o^ 4.789, de 2 de janeiro de 1924. Em 1927, o Decreto n^o^ 17.758\ncriou o Museu Rui Barbosa e aprovou seu regulamento, o qual determinava\nque a moradia fosse preservada em seu aspecto original. Em 1928, pelo\nDecreto n^o^ 5.429, o museu passou a chamar-se Casa de Rui Barbosa\n(CRB). Em 13 de agosto de 1930, a instituição foi inaugurada pelo\npresidente da República Washington Luís (1926-1930) como\nmuseu-biblioteca. Dois meses depois irrompeu a Revolução de 1930 e, em\nnovembro, Getúlio Vargas tomou posse na presidência da República. Com\nisso, já em dezembro a CRB foi incorporada à estrutura do recém-criado\nMinistério da Educação e Saúde.\n\nEntre as finalidades da instituição estavam o culto à memória de Rui\nBarbosa pela conservação de sua biblioteca, de seu arquivo e de todos os\nobjetos que lhe pertenceram, assim como pela pesquisa, classificação e\npublicação de suas obras ou de trabalhos a seu respeito. Também foram\nindicadas como atribuições da CRB a organização e a publicação dos\ncatálogos do museu-biblioteca, além da realização de cursos,\nconferências, exposições e sessões cívicas e culturais. A criação do\nprimeiro museu-casa do país foi a mais antiga manifestação de interesse\ndo poder público brasileiro pela conservação de um acervo histórico, uma\nvez que o Serviço do Patrimônio Histórico e Artístico Nacional (SPHAN)\nsó seria criado em 1937.\n\nEm 1939, Américo Jacobina Lacombe foi convidado para dirigir a CRB. Além\nde dar continuidade ao projeto de reconstituição e manutenção do acervo\nda casa, o novo diretor decidiu organizar o arquivo de Rui e elaborar um\nroteiro para a publicação de suas obras completas. Assim, em 1942 foi\npublicado o primeiro tomo do volume IX das *Obras Completas de Rui\nBarbosa*, com prefácio de Thiers Martins Moreira, que trabalhara com\nLacombe na preparação do texto. Até 2012 seriam publicados 138 tomos. A\norganização das obras completas foi o embrião do Centro de Pesquisas da\nCRB, criado pelo Decreto n^o^ 30.643, de 1952, para realizar estudos em\ndireito e filologia, principais áreas de interesse de Rui Barbosa. O\ncentro começou a funcionar já no ano seguinte, dirigido por Thiers.\nInicialmente, trabalhava com temas pouco usuais: o setor de direito\npesquisava direito constitucional e jurisprudência, e o setor de\nfilologia dedicava-se ao português arcaico e à literatura popular em\nversos. A biblioteca possuía uma coleção de literatura de cordel que foi\nprogressivamente ampliada por Thiers e se tornou um dos acervos mais\nimportantes da CRB.\n\nO regime militar instaurado no país em 1964 definiu novos parâmetros\npara as áreas científica e cultural, o que levou à ampliação do\ninteresse por pesquisas nesses setores e, consequentemente, à adoção de\numa política de investimentos que resultou na criação de agências\nfinanciadoras de projetos. Em abril de 1966, a Lei n^o^ 4.943\ntransformou a CRB na primeira fundação institucional de direito público\ndo país. Os estatutos da nova entidade foram editados em dezembro, e em\njaneiro de 1967 Lacombe foi nomeado presidente da Fundação Casa de Rui\nBarbosa (FCRB). Em seguida, Irapuan Cavalcanti de Lira foi escolhido\ncomo diretor executivo da instituição. Como fundação, a casa poderia\nobter com mais facilidade recursos para novos projetos e expandir o\natendimento ao público com a organização da biblioteca e do arquivo, a\nrealização de eventos, a dinamização do uso do museu e a renovação das\natividades do Centro de Pesquisas.\n\nEm 1968 iniciou-se a construção de um prédio nos fundos do terreno da\nfundação para ali reunir os setores de acervo, pesquisa e administração,\nficando o museu restrito a sua função nominal. Em 1972, o museu foi\nreinaugurado depois de passar por uma ampla reforma. No mesmo ano, foi\ncriado o Arquivo-Museu de Literatura Brasileira (AMLB), destinado à\nconservação e exposição de manuscritos e objetos que pertenceram a\ngrandes vultos do mundo intelectual. Plínio Doyle, que trabalhava com\nLacombe desde antes da criação do Centro de Pesquisas, tornou-se diretor\ndo AMLB.\n\nA partir de então, a FCRB iniciou uma programação de atividades e\neventos voltados para intelectuais e estudiosos ou para o público em\ngeral. Ao longo dos últimos 38 anos foram realizados pela instituição\nnumerosos simpósios, encontros e seminários nacionais e internacionais,\npalestras, mesas-redondas, debates e colóquios, cursos, exposições,\nciclos de leitura, recitais de música e de poesia. Diversos a cada ano,\norganizados pelos diferentes setores da fundação, eventualmente em\nconvênio com outras instituições, esses eventos têm alcance nacional e\ninternacional, focalizando preferencialmente os períodos da Primeira\nRepública (1889-1930) e de vida e atuação de Rui Barbosa.\n\nEm 1975, foi criado o Setor de História do Centro de Pesquisas. No ano\nseguinte, por sugestão da Financiadora de Estudos e Projetos (Finep), a\nFCRB aprovou um plano diretor para redefinir o desenvolvimento da\ninstituição. Adotado ainda na gestão de Irapuan, o plano teve reflexos\nnas áreas de pesquisa e documentação. Sua implantação permitiu a\nreorganização do Centro de Pesquisas e propiciou um enfoque metodológico\nmais moderno para a pesquisa nos diferentes setores. Adicionalmente,\najudou a reestruturar a área de documentação com a criação dos\nlaboratórios de microfilmagem e de restauração de documentos. A FCRB\niniciou, em convênio com a Biblioteca Nacional (BN), um projeto de\nmicrofilmagem dos jornais e arquivos de todo o país, tendo participado\nda criação do Instituto de Preservação e Microrreprodução da\nHemerografia Brasileira, com sede na própria fundação e, mais tarde, na\nBN. Em 1988 foi criado um Centro de Difusão Cultural reunindo os setores\nde editoração e eventos da FCRB.\n\nO governo de Fernando Collor de Melo (1990-1992) afetou profundamente o\nsistema federal de cultura. A reforma administrativa de 1990 extinguiu o\nMinistério da Cultura, a Empresa Brasileira de Filmes (Embrafilme) e o\nConselho Federal de Cultura. Nesse período, ocorreu também uma drástica\nredução dos recursos repassados para a área. O governo Itamar Franco\n(1992-1995) recriou o Ministério da Cultura, permitindo a retomada\ngradativa de uma política cultural para o país. A FCRB foi uma das\npoucas instituições que se mantiveram relativamente protegidas do\nprocesso vivenciado no período Collor.\n\nAtualmente, a FCRB possui duas grandes áreas finalísticas – pesquisa e\ndocumentação –, além das áreas administrativa e de difusão cultural. O\nCentro de Pesquisa engloba cinco setores de pesquisa – ruiano,\nfilologia, direito, história e políticas culturais (criado em 2002) – e\num de editoração. A editora da FCRB publicou, ao longo dos anos, mais de\nsetecentos títulos, sem contar as séries de livros publicados em\nconvênio com a gráfica do Senado Federal, e aqueles escritos por\npesquisadores da instituição e publicados por outras editoras. O Centro\nde Memória e Informação reúne o museu, arquivos, bibliotecas e\nlaboratórios de restauração e microfilmagem, além de uma área de\npreservação arquitetônica recentemente criada.\n\nO **museu** teve como acervo inicial a moradia, com suas 1.400 peças de\nmobiliário e objetos, e a biblioteca de Rui Barbosa, com aproximadamente\n37 mil volumes, dos quais cerca de trezentos considerados raros. A\nbiblioteca reúne obras jurídicas, livros diversos de filosofia,\ngramática e língua portuguesa, vasta coleção de obras de referência e um\nimenso acervo cobrindo os mais variados ramos do saber. Inclui obras\nraras dos séculos XVI, XVII e XIX.\n\nA Biblioteca São Clemente concentra-se principalmente nas áreas de\ndireito constitucional, história do Brasil (especialmente o período da\nPrimeira República), filologia e literatura brasileira. Inclui também\nobras de Rui Barbosa e sobre ele. Reúne várias coleções, como os *Anais\nda Câmara dos Deputados* (até 1959) e a *Coleção de Leis do Brasil*\n(todos os volumes a partir de 1808). Destacam-se também as coleções\nPlínio Doyle e a de literatura de cordel. É um acervo dinâmico, sempre\natualizado.\n\nA coleção Plínio Doyle tem cerca de 25 mil livros e 1.788 títulos de\nperiódicos. Desse total, perto de três mil são considerados obras raras.\nO acervo da literatura popular em verso possui uma das maiores coleções\nde folhetos de cordel da América Latina, atualmente com oito mil\nexemplares, incluindo centenas de folhetos raros. Ao longo dos anos, a\nbiblioteca contou com o apoio de especialistas para ampliar o acervo com\ncatálogos e trabalhos publicados sobre o tema.\n\nOs arquivos de interesse histórico da FCRB tiveram origem nos documentos\npessoais de Rui, estimados em cerca de 60 mil itens. A esse acervo\nreuniram-se depois outros documentos como, por exemplo, os referentes a\nhipotecas de escravos, o inventário dos bens da família imperial, papéis\nsobre a Revolução Federalista de 1893, entre outros. Somam-se a isso\narquivos particulares como os de Jacobina Lacombe, Pandiá Calógeras e\nUbaldino do Amaral.\n\nO acervo do AMLB é uma das principais fontes de pesquisa sobre a\nliteratura e a vida intelectual brasileira. É constituído de 104\narquivos pessoais de escritores como Manuel Bandeira, Carlos Drummond de\nAndrade e Clarice Lispector. Inclui originais e correspondências,\ncoleções de periódicos, documentação iconográfica e objetos de valor\npessoal e afetivo.\n\nO Arquivo Institucional reflete as atividades da FCRB desde sua criação.\nEm permanente crescimento, reúne variado conjunto de documentos textuais\ne em outros suportes. Está organizado em cinco grandes áreas:\n**administração geral,** **difusão cultural****,** **atividades\ndidáticas****,** **pesquisa e estudos**, e **documentação e\ninformação.**\n\n*Elisabeth von der Weid*\n\nFONTES: BOTELHO, I. *Romance*; FEREIRA, M. *Cpdoc*; FUND. CASA DE RUI\nBARBOSA. *Atos*; FUND. CASA DE RUI BARBOSA. *Relatórios de atividades*\n(1985-1987, 1995-1997, 2003-2008); FUND. CASA DE RUI BARBOSA.\n*Relatórios de atividades* (mimeo) (1973-1984; 1988-1994); REAL, R.\n*Casa*; SILVA, M. *Centro*.\n","ref":"FONTES: BOTELHO, I. *Romance*; FEREIRA, M. *Cpdoc*; FUND. CASA DE RUI\nBARBOSA. *Atos*; FUND. CASA DE RUI BARBOSA. *Relatórios de atividades*\n(1985-1987, 1995-1997, 2003-2008); FUND. CASA DE RUI BARBOSA.\n*Relatórios de atividades* (mimeo) (1973-1984; 1988-1994); REAL, R.\n*Casa*; SILVA, M. *Centro*.\n","dic":"DPRRJ"}
