{"title":"GAMA, Beto","cargoss":["dep. est. RJ 1979-1983."],"author":"Sabrina Guerghe","content":"**GAMA, Beto**\n\n\\* dep. est. RJ 1979-1983.\n\n*Hildiberto Gama Cornélio*, também conhecido como Beto Gama, nasceu no\ndia 28 de maio de 1938.\n\nIniciou sua trajetória política ingressando nos quadros da agremiação do\nMovimento Democrático Brasileiro (MDB). Nas eleições de 15 de novembro\nde 1978 foi eleito deputado à Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) para a legislatura 1979-1983.\n\nNessa legislatura presidiu a Comissão da Região Metropolitana e a\nComissão Parlamentar de Inquérito (CPI) criada para apurar as\nconsequências da poluição do rio Paraíba e do vale do São João. Foi\nvice-presidente da Comissão das Regiões Serranas e Baixadas Litorâneas.\nOcupou ainda uma suplência na Comissão de Constituição e Justiça.\n\nEm novembro de 1979, quando a reforma promovida pelo governo determinou\no fim dos dois partidos em atividades, a Aliança Renovadora Nacional\n(Arena) e o MDB, reintroduzindo o pluripartidarismo na vida política\nbrasileira, Beto Gama filiou-se ao Partido Popular (PP). Em 1981, teve\nseu projeto de Lei n^o^ 379 aprovado, instituindo a criação do seguro de\nvida em grupo de torcedor.\n\nNas eleições de 16 de abril de 1989 foi eleito vereador no Rio de\nJaneiro. Em 12 de dezembro de 1993 foi aprovado o projeto de Lei n^o^\n1.002/1990, de sua autoria com os deputados Tito Ryff, Américo Camargo,\nAlfredo Sirkis, Ronaldo Gomlevsky, Sérgio Cabral e Adilson Pires, em que\nfoi autorizada a possibilidade das microempresas e empresas de pequeno\nporte funcionarem nas residências de seus titulares.\n\nNo pleito de 3 de outubro de 1996 foi novamente candidato a vereador no\nRio de Janeiro, na legenda do Partido Democrático Trabalhista (PDT), e\nobteve uma suplência.\n\nVoltou a se candidatar a uma vaga na Câmara de Vereadores no Rio em\n2000, novamente pelo PDT, mas não se elegeu. Apenas em 2008\ncandidatou-se novamente a vereador em Niterói (RJ), desta vez na legenda\ndo Partido Socialista Brasileiro (PSB), mas não obteve êxito.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ. *Departamento de Arquivos*; CÂM. VER. RJ.\nDisponível em:\n\\<www.camara.rj.gov.br/vereadores\\_anteriores.php?m1=vereadores&m2=ver\\_anteriores\\>;\n*Diário* *Oficial do Estado do Rio de Janeiro* *–* Poder Legislativo (8,\n15, 20/3, 23/4/1979, 20/12/1992); *Fluminense*. Disponível em:\n\\<www.ofluminense.com.br/ArqConteudoOffLine/Arq1656.pdf\\>;\n\\<www.ofluminense.com.br/noticias/178414.asp?pStrLink=5,416,0,178414&IndSeguro=0\\>.\nAcesso em: 1/10/2008; *Folha*. Disponível em:\n\\<www1.folha.uol.com.br/fol/pol/eleicao/vereadorrj.htm\\>; TRIB. SUP.\nELEIT. *Eleições* (1996, 2000).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Departamento de Arquivos*; CÂM. VER. RJ.\nDisponível em:\n\\<www.camara.rj.gov.br/vereadores\\_anteriores.php?m1=vereadores&m2=ver\\_anteriores\\>;\n*Diário* *Oficial do Estado do Rio de Janeiro* *–* Poder Legislativo (8,\n15, 20/3, 23/4/1979, 20/12/1992); *Fluminense*. Disponível em:\n\\<www.ofluminense.com.br/ArqConteudoOffLine/Arq1656.pdf\\>;\n\\<www.ofluminense.com.br/noticias/178414.asp?pStrLink=5,416,0,178414&IndSeguro=0\\>.\nAcesso em: 1/10/2008; *Folha*. Disponível em:\n\\<www1.folha.uol.com.br/fol/pol/eleicao/vereadorrj.htm\\>; TRIB. SUP.\nELEIT. *Eleições* (1996, 2000).\n","dic":"DPRRJ"}