{"title":"GAMA, Jorge","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1990,1989,1979],"datas_fim":[1991,1989,1983],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**GAMA, Jorge**\n\n\\* dep. fed. RJ 1979-1983, 1989 e 1990-1991.\n\n*Jorge Gama de Barros* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 17 de setembro de 1942, filho de Manuel de Barros e de Noêmia de\nOliveira Gama de Barros.\n\nEscrevente de justiça na comarca de Nova Iguaçu (RJ), formou-se em\nciências jurídicas e sociais pela Universidade Federal Fluminense (UFF)\nem 1969.\n\nNo pleito de novembro de 1976 elegeu-se vereador em Nova Iguaçu na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Empossado em\nfevereiro do ano seguinte, presidiu a Comissão de Justiça e a Comissão\nde Redação da Câmara Municipal. Ligado ao movimento comunitário e à\nIgreja Católica na Baixada Fluminense, renunciou ao mandato de vereador\npara candidatar-se, em novembro de 1978, a deputado federal pelo Rio de\nJaneiro. Eleito, assumiu o mandato em fevereiro de 1979 e participou da\nComissão de Serviço Público da Câmara dos Deputados. Com o fim do\nbipartidarismo, em novembro de 1979, e a consequente reorganização\npartidária, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do MDB. Escolhido candidato do PMDB a vice-governador\ndo Rio de Janeiro nas eleições de novembro de 1982, derrotando as\npré-candidaturas de Rafael de Almeida Magalhães, Paulo Rates e Válter\nSilva, compôs a chapa de Miro Teixeira, que obteve a terceira colocação\nnas urnas. O pleito deu a vitória ao candidato do Partido Democrático\nTrabalhista (PDT), Leonel Brizola. Em janeiro de 1983, pouco antes de\nencerrar o mandato, participou do I Encontro de Prefeitos do PMDB, em\nPetrópolis (RJ), onde defendeu a unidade do partido contra a existência\nde correntes ideológicas que se abrigavam sob a legenda. Em novembro foi\neleito presidente do PMDB fluminense.\n\nEm junho de 1985 teve atuação decisiva nas articulações partidárias que\nresultaram na escolha de Jorge Leite, em disputa com Artur da Távola,\ncomo candidato às eleições para a prefeitura do Rio de Janeiro.\nRealizado em novembro seguinte, o pleito consagrou o candidato do PDT,\nRoberto Saturnino Braga. Em abril de 1986 foi um dos responsáveis pela\nmontagem da Aliança Democrática no Rio de Janeiro, coalizão que reuniu\ndiversos partidos em torno da candidatura de Wellington Moreira Franco\nao governo do estado. Em novembro, concorrendo a uma vaga na Câmara dos\nDeputados, obteve uma suplência. Assumiu a Secretaria de Administração\ne, posteriormente, a de Trabalho, no governo Moreira Franco.\n\nEm outubro de 1989 foi convocado para a vaga do deputado Aluísio\nTeixeira na Câmara dos Deputados, até dezembro do mesmo ano. Em janeiro\nde 1990 voltou a substituir o mesmo Aluísio Teixeira e apresentou\nprojeto de lei visando à criação de uma universidade pública federal na\nBaixada Fluminense. Concorreu à reeleição em outubro de 1990, mais uma\nvez sem êxito. Deixou a Câmara dos Deputados ao término da legislatura,\nem janeiro de 1991.\n\nEm outubro de 1992, à frente de uma comissão nomeada pela Prefeitura de\nNova Iguaçu, inaugurou uma unidade da Universidade Federal Fluminense\n(UFF) no município com os cursos de direito, ciências contábeis e\nadministração. Em abril de 1994 teve seu nome incluído numa lista\napreendida pelo Ministério Público, na qual vários políticos eram\ncitados como tendo sido beneficiados por doações feitas por banqueiros\nde jogo do bicho, atividade ilegal no país. Na ocasião, foi acusado de\nter recebido dinheiro da contravenção para sua campanha de deputado\nfederal em 1990.\n\nFiliado ao Partido Progressista (PP), no pleito de outubro de 1994\ncandidatou-se à Câmara dos Deputados, mas não conseguiu se eleger. Com\nsuspeitas de fraude devido ao número excessivo de votos em branco, a\neleição foi, no entanto, anulada por determinação do Tribunal Regional\nEleitoral (TRE) do estado. Marcado um novo pleito para novembro\nseguinte, decidiu não concorrer. De 31 de março a 31 de dezembro de 2006\nesteve na Secretaria de Estado de Desenvolvimento da Baixada e da Região\nMetropolitana (Sedebrem).\n\nCasou-se com Maria de Lourdes Marques de Barros, com quem teve dois\nfilhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1979-1983,\n1991-1995); *Globo* (23/5, 24/7/1982, 21/8/1985, 1/4/1994, 20/3/1996);\nGOV. RJ. Disponível em: \\<www.governo.rj.gov.br/\\>. Acesso em:\n15/11/2009; INF. BIOG.; *Jornal do Brasil* (20/11/1978, 12/5/1982,\n26/1/1983, 16/12/1984, 29/6/1985, 9/4/1986, 25/5/1987, 23/8, 13/11/1990,\n1/4/1994).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1979-1983,\n1991-1995); *Globo* (23/5, 24/7/1982, 21/8/1985, 1/4/1994, 20/3/1996);\nGOV. RJ. Disponível em: \\<www.governo.rj.gov.br/\\>. Acesso em:\n15/11/2009; INF. BIOG.; *Jornal do Brasil* (20/11/1978, 12/5/1982,\n26/1/1983, 16/12/1984, 29/6/1985, 9/4/1986, 25/5/1987, 23/8, 13/11/1990,\n1/4/1994).\n","dic":"DPRRJ"}
