{"title":"GARCIA, Ciro","cargoss":["dep. fed. RJ 1992-1993."],"author":null,"content":"**GARCIA,** **Ciro**\n\n\\* dep. fed. RJ 1992-1993.\n\n*Ciro Garcia* nasceu em Manhumirim (MG) no dia 26 de outubro de 1954,\nfilho de Josias Garcia da Silva e de Donatila de Sousa Garcia.\n\nAos sete anos de idade transferiu-se com a família para o Rio de\nJaneiro. Arranjou seu primeiro emprego ainda adolescente, trabalhando\ncomo *office boy*. Em 1973 tornou-se funcionário do Banco Itaú e no ano\nseguinte iniciou curso de direito na Universidade Federal do Rio de\nJaneiro (UFRJ), que seria concluído em 1978. Em 1976, após também ter\nsido aprovado para trabalhar no Banco Central, ingressou através de\nconcurso público no Banco do Brasil.\n\nIniciou sua militância política durante um curso na Aliança Francesa do\nRio de Janeiro, no qual travou contato com a Liga Operária, partido\nclandestino que deu origem à Convergência Socialista, e no qual\ningressou em 1977. Dois anos depois, foi enquadrado na Lei de Segurança\nNacional (LSN) por ter participado de uma greve realizada pelos\nbancários. Em 1980 a Convergência foi uma das organizações de esquerda\nque participaram da fundação do Partido dos Trabalhadores (PT).\nMantendo, contudo, identidade própria, a organização passou então a\natuar como uma das várias tendências no interior do PT. Em 1981 Ciro\nGarcia foi um dos fundadores da seção regional do PT do Rio de Janeiro e\nno ano seguinte tornou-se membro da direção nacional da Convergência\nSocialista.\n\nEm 1983 participou da fundação da Central Única dos Trabalhadores (CUT),\nem São Paulo, para cuja executiva nacional seria eleito diretor por três\nmandatos consecutivos. Em 1985 foi eleito vice-presidente do Sindicato\ndos Bancários do Rio de Janeiro, com mandato até 1988. Nesse ano\nrepresentou a CUT no Congresso Internacional sobre Desarmamento, em\nChipre. Também em 1988 foi eleito presidente do Sindicato dos Bancários\ndo Rio de Janeiro, mandato que seria exercido até 1991. Por conta de\nsuas atividades sindicais, foi detido quatro vezes pela polícia durante\na década de 1980.\n\nNo pleito de outubro de 1990 foi eleito primeiro suplente de deputado\nfederal pelo PT do Rio de Janeiro, na coligação formada pelo PT e pelo\nPartido Socialista Brasileiro (PSB) para a legislatura 1991-1995. Em\nsetembro de 1991, durante o IV Congresso Nacional da CUT, foi acusado de\nter desviado recursos do Sindicato dos Bancários do Rio de Janeiro\ndurante sua gestão, passando a responder a um processo criminal que se\narrastaria até o início de 1996, quando foi inocentado.\n\nCom a posse do deputado Jamil Haddad, do PSB fluminense, no Ministério\nda Saúde do governo Itamar Franco (1992-1994), assumiu uma cadeira na\nCâmara em 14 de outubro de 1992. Iniciou o mandato sem partido, uma vez\nque a Convergência Socialista fora expulsa do PT por manter sede e\nimprensa próprias e defender publicamente posições não deliberadas pelo\npartido. Recém-empossado, participou da manifestação contra a\nprivatização da Siderúrgica Acesita e da Usiminas, realizada em frente à\nBolsa de Valores do Rio de Janeiro (BVRJ). Durante o leilão da Usiminas,\nusou de suas prerrogativas parlamentares e entrou no prédio da BVRJ para\ncriticar publicamente o ministro da Fazenda, Gustavo Krause, pela venda\nda estatal.\n\nNo início de 1993 filiou-se ao Partido Socialista dos Trabalhadores\nUnificado (PSTU), resultante da fusão da Convergência Socialista com\noutras pequenas organizações de esquerda. Ainda em 1993 integrou, como\nmembro titular, a Comissão de Economia, Indústria e Comércio e, como\nsuplente, a Comissão de Trabalho, Administração e Serviço Público da\nCâmara. Nesse ano apresentou projeto de lei que excluía a Light Serviços\nde Eletricidade S.A., do Rio de Janeiro, do Programa Nacional de\nDesestatização do governo federal. Seu projeto foi aprovado na Câmara,\nmas rejeitado no Senado. Em 20 de agosto de 1993 deixou a Câmara, em\nvirtude do retorno de Jamil Haddad.\n\nEm julho de 1994, em São Paulo, participou do 1^o^ Congresso do PSTU,\nque aprovou programa e estatuto, sendo eleito membro da direção\nnacional. Na eleição de outubro de 1994 candidatou-se mais uma vez à\nCâmara na chapa da Frente Brasil Popular, coligação formada, além do\nPSTU, pelo PT, pelo PSB, pelo Partido Comunista do Brasil (PCdoB), pelo\nPartido Popular Socialista (PPS) e pelo Partido Verde (PV). Dezesseis\ndias depois, no entanto, o Tribunal Regional Eleitoral do Rio de Janeiro\n(TRE-RJ) decidiu anular o pleito por suspeitas de fraude. Marcada nova\neleição para novembro seguinte, foi dessa vez derrotado.\n\nEm outubro de 1996 candidatou-se a prefeito do Rio de Janeiro pelo PSTU,\nmas recebeu votação inexpressiva. Durante a campanha, acusou o PT de\naproximação com o neoliberalismo e afirmou que o partido estava passando\n“por um processo de burocratização”. Dizendo-se partidário da “luta\ndireta” dos trabalhadores, declarou que o início do processo de reforma\nagrária, por exemplo, só fora possível graças à estratégia de ocupação\nde propriedades adotada pelo Movimento dos Trabalhadores Rurais\nSem-Terra (MST). No segundo turno das eleições municipais, realizado em\nnovembro, Luís Paulo Conde, candidato do Partido da Frente Liberal\n(PFL), elegeu-se prefeito do Rio em disputa com Sérgio Cabral Filho, do\nPartido da Social Democracia Brasileira (PSDB). Não tendo apoiado nenhum\ndos candidatos, Ciro fez campanha pelo voto nulo.\n\nEm outubro de 1998 candidatou-se, sem êxito, a governador do Rio de\nJaneiro na legenda do PSTU. Foi também secretário geral da CUT do Rio de\nJaneiro. Em 2002 concorreu novamente a governador e obteve 27.757 votos,\nnão conseguindo ser eleito. No pleito seguinte, em 2004, candidatou-se a\nvereador, atingindo 16.122 votos. Apesar de alguns vereadores eleitos\nterem alcançado menos votos, não garantiu uma vaga na Câmara dos\nVereadores pelo fato de seu partido não ter alcançado o coeficiente\neleitoral necessário, de cerca de 65 mil votos. Nas eleições de 2006\nobteve 19.180 votos para deputado federal e não foi eleito. Em 2008 foi\nmais uma vez candidato a vereador no Rio e, com 9.538 votos, obteve uma\nsuplência.\n\nEm 2010 candidatou-se sem sucesso a governador do estado do Rio, obtendo\napenas 0,62 % dos votos válidos. Nessa eleição, o então governador\nSérgio Cabral foi reeleito no primeiro turno.\n\nFoi também presidente estadual do PSTU e um dos dirigentes nacionais da\nCoordenação Nacional de Lutas (Conlutas). Cursou o mestrado em história\nna Universidade Federal Fluminense (UFF) e tornou-se professor\nuniversitário.\n\nCasou-se com Helena Alegre da Silva, com quem teve um filho.\n\nMarcelo Costa/Luís Otávio de Sousa/Sabrina Guerghe\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995);\n*Folha de S.Paulo* (10/5/1992, 15/7/1998, 1/11/2006); *Globo* (3,\n23/10/1992, 13/9/1996, 7/10/1998); INF. BIOG.; *Jornal da Convergência\nSocialista* (22/4/1994); *Jornal do Brasil* (9/9/1991,\n7/10/1992);*Jornal do PSTU* (16-22/6/1994, 20/6/2004); G1 (Eleições\n2008); RODRIGUES, L. *CUT*; TRIB. SUP. ELEIT. *Relação*(1998, 2002,\n2004, 2006); TRIB. REG. ELEIT. Disponível em:\n\\<www.tre-rj.gov.br/site\\_novo/eleicoes/2008/resultados/suplentes/suplentes%20rio%20de%20janeiro.pdf\\>.\nAcesso em: 2/9/2011.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995);\n*Folha de S.Paulo* (10/5/1992, 15/7/1998, 1/11/2006); *Globo* (3,\n23/10/1992, 13/9/1996, 7/10/1998); INF. BIOG.; *Jornal da Convergência\nSocialista* (22/4/1994); *Jornal do Brasil* (9/9/1991,\n7/10/1992);*Jornal do PSTU* (16-22/6/1994, 20/6/2004); G1 (Eleições\n2008); RODRIGUES, L. *CUT*; TRIB. SUP. ELEIT. *Relação*(1998, 2002,\n2004, 2006); TRIB. REG. ELEIT. Disponível em:\n\\<www.tre-rj.gov.br/site\\_novo/eleicoes/2008/resultados/suplentes/suplentes%20rio%20de%20janeiro.pdf\\>.\nAcesso em: 2/9/2011.\n","dic":"DPRRJ"}