{"title":"GARCIA, Macarino","cargoss":["dep. est. RJ 1921-1923",1930.0],"author":"Raimundo Helio Lopes","content":"**GARCIA, Macarino**\n\n\\* dep. est. RJ 1921-1923; 1930.\n\n*Macarino Garcia de* *Freitas* foi eleito deputado estadual em dezembro\nde 1921. Por ocasião da sucessão estadual de julho de 1922, apoiou a\ncandidatura do nilista Raul Fernandes contra Feliciano Sodré, candidato\ndo PRF – reorganizado a partir da mudança da sigla do Partido\nRepublicano Conservador Fluminense (PRCF). Realizada a eleição, ambos os\ncandidatos se declararam vencedores, o que ensejou uma cisão na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ), formando-se\nduas assembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da Assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha (1909-1910), Raul Fernandes temia que o novo\npresidente, Artur Bernardes (1922-1926), eleito em novembro de 1922 e\nadversário de Nilo, decretasse a intervenção federal no estado do Rio.\nAssim, apresentou ao Supremo Tribunal Federal (STF) um pedido de *habeas\ncorpus* que assegurasse sua posse. Atendido o pedido, Raul Fernandes foi\ninvestido na presidência do estado, recebendo o cargo de Raul Veiga no\npalácio do Ingá, em Niterói, no dia 31 de dezembro de 1922. Entretanto,\nFeliciano Sodré também foi empossado por sua assembleia no mesmo dia.\nAlegando a duplicidade de poderes no Rio de Janeiro, Artur Bernardes\ndecretou a intervenção federal no estado, em 1923, entregando o\nExecutivo fluminense a Aureliano Leal, que anulou tanto as eleições\nocorridas em 1922 para presidente estadual como as eleições legislativas\nde 1921. Encerrou-se, então, o mandato de **Macarino Garcia.**\n\n**Em dezembro de 1926 passou a integrar o diretório do Partido\nRepublicano do Rio de Janeiro (PRRJ).** Ainda nesse mês assinou o\nmanifesto em defesa do acordo do seu partido com o situacionismo, que\ngarantiria o apoio à candidatura de Manuel Duarte, candidato do Partido\nRepublicano Fluminense (PRF), à presidência estadual em 1927, em troca\ndo apoio tácito nas eleições federais, garantindo o direito de\ncandidatura e diplomação. Esse grupo do PRRJ ficou conhecido como\n“nilistas acorditas” e se autodesignavam “membros dissidentes do PRRJ”.\n\nVoltou a concorrer a uma cadeira na Assembleia Legislativa em agosto de\n1930, quando foi eleito deputado estadual pelo segundo distrito\neleitoral, com sede em Campos (RJ). Nas eleições realizadas para a\nformação das comissões parlamentares, foi eleito membro da Comissão de\nAgricultura, Viação e Obras Públicas. Contudo, em novembro deste ano\nteve seu mandato interrompido com a vitória da Revolução de 1930 que\nlevou Getúlio Vargas ao poder e fechou todos os órgãos legislativos do\npaís.\n\n*Raimundo Helio Lopes*\n\nFONTES: *Estado* (17/1/1922, 19/8, 2/10/1930); FERREIRA, M. *República*;\nSOARES, E. *História*.\n","ref":"FONTES: *Estado* (17/1/1922, 19/8, 2/10/1930); FERREIRA, M. *República*;\nSOARES, E. *História*.\n","dic":"DPRRJ"}