{"title":"GASPAR, Ricardo","cargoss":["dep. est. RJ 1995-2003."],"author":"Ana Beatriz Paes","content":"**GASPAR, Ricardo**\n\n\\* dep. est. RJ 1995-2003.\n\n*Ricardo Meireles Gaspar* nasceu em Belford Roxo (RJ) no dia 5 de\noutubro de 1952, filho de Antônio Gaspar e de Teresa Meireles Gaspar.\nSeu pai foi deputado estadual no Rio de Janeiro (1963-1966 e 1971-1983).\n\nFez o curso técnico em contabilidade e se formou em direito em 1975 na\nUniversidade Gama Filho (UGF). Foi diretor das firmas Ricamon Ltda.,\nespecializada em cerâmicas de tijolos, e Ricasom Ltda., especializada em\ndistribuição de discos.\n\nSua trajetória pública teve início em 1976, quando foi eleito vereador\nem Nova Iguaçu, na Baixada Fluminense. Entre 1979 e 1980 presidiu a\nCâmara Municipal dos Vereadores de Nova Iguaçu. Reelegeu-se para dois\nmandatos consecutivos, em 1983 e em 1989. Em 1991 assumiu novamente por\nmais um ano a presidência da Câmara.\n\nEm 1993 candidatou-se, com êxito, a vice-prefeito em seu município\nnatal, Belford Roxo. Nomeado secretário municipal de Governo, assumiu o\ncargo em 1993.\n\nNas eleições de outubro de 1994 elegeu-se deputado estadual no Rio de\nJaneiro, na legenda do Partido Liberal (PL). No ano seguinte renunciou\nao cargo de secretário de Governo para assumir, em fevereiro, uma\ncadeira na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ).\nNa ALERJ foi quarto secretário da Mesa Diretora entre 1995 e 1996 e\nterceiro secretário entre 1997 e 1998. Ainda em 1998 viajou para\nPortugal em missão oficial de caráter cultural.\n\nNas eleições de outubro de 1998 candidatou-se mais uma vez a deputado\nestadual e obteve uma suplência para a legislatura 1999-2003. Assumiu o\nmandato logo no primeiro ano da legislatura. Em 2001 presidiu a Comissão\nde Combate às Discriminações e Preconceitos de Raça, Cor, Etnia,\nReligião e Procedência Nacional e foi vice-presidente da Comissão de\nLegislação Constitucional Complementar e Códigos. Integrou, ainda, a\nComissão de Política Urbana, Habitação e Assuntos Fundiários e presidiu\na Comissão Especial criada para elaborar o anteprojeto do Código da\nPolítica de Prevenção, Proteção e Defesa dos Recursos Naturais\nRenováveis do Meio Ambiente do Estado do Rio de Janeiro.\n\nNas eleições de 1998 candidatou-se mais uma vez a deputado estadual pelo\nPMDB e obteve uma suplência. Nas eleições de 2002 foi candidato\nnovamente, agora na legenda do Partido Socialista Brasileiro (PSB), mas\nnão se elegeu.\n\nEm 2010 foi secretário de Governo e Coordenação Geral da Câmara\nMunicipal de São João de Meriti.\n\n*Ana Beatriz Paes*\n\nFONTES: ASSEMB. LEGISL. RJ. *Documentos*; ASSEMB. LEGISL. *Deputados\nestaduais fluminenses*. Sexta legislatura (1995-1999), Sétima\nlegislatura (1999-2003); CÂM. MUN. SÃO JOÃO DE MERITI. Disponível em:\n\\<camarasaojoaodemeriti.rj.gov.br/site/\\>; TRIB. SUP. ELEIT. *Eleições*\n(1994, 1998).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Documentos*; ASSEMB. LEGISL. *Deputados\nestaduais fluminenses*. Sexta legislatura (1995-1999), Sétima\nlegislatura (1999-2003); CÂM. MUN. SÃO JOÃO DE MERITI. Disponível em:\n\\<camarasaojoaodemeriti.rj.gov.br/site/\\>; TRIB. SUP. ELEIT. *Eleições*\n(1994, 1998).\n","dic":"DPRRJ"}