{"title":"GOMES, Antônio","cargoss":["dep. est. RJ 1975-1979."],"author":null,"content":"**GOMES, Antônio**\n\n**\\*** dep. est. RJ 1975-1979.\n\n*Antônio Antunes Gomes* nasceu no dia 22 de setembro de 1934.\n\nFiliado ao Movimento Democrático Brasileiro (MDB), foi eleito deputado\nestadual no Rio de Janeiro nas eleições realizadas em novembro de 1974.\n\nNesse ano o presidente Ernesto Geisel enviou um projeto de lei ao\nCongresso Nacional que previa a fusão dos estados da Guanabara e do Rio\nde janeiro e que, após rápida tramitação, foi transformado em lei em\njulho de 1974. Os deputados estaduais, que haviam sido eleitos em\nnovembro de 1974 pelos dois antigos estados e tomado posse em fevereiro\nde 1975 para os mandatos ordinários, passaram a formar, em março, a\nAssembleia Constituinte encarregada de elaborar a Constituição do novo\nestado do Rio de Janeiro – resultante da fusão dos estados da Guanabara\ne do antigo Rio de Janeiro, ocorrida em 15 de março, quando tomou posse\no governador nomeado almirante Faria Lima. A fusão foi efetivada sem que\nhouvesse consulta popular prévia. Antonio Gomes atuou na Comissão\nConstitucional como membro da Subcomissão de Educação, Cultura, Ciência\ne Tecnologia.\n\nA Constituinte sofreu pressões do governador da Guanabara Chagas Freitas\n(1971-1975) para que concluísse rapidamente os trabalhos. Como a\ncorrente chaguista dentro dela era minoritária, em apenas quatro meses a\nnova Carta foi finalizada. Após a promulgação da nova Constituição, em\n23 de julho de 1975, Antonio Gomes retornou ao exercício do mandato\nordinário na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ),\natuando a favor dos servidores públicos e contratados do antigo estado\nda Guanabara. Bangu e Realengo foram os bairros nos quais mais propôs\nmelhorias.\n\n*Jougi Guimarães Yamashita*\n\nFONTES: ASSEMB. CONST. RJ. *Anais*; ASSEMB. LEGISL. RJ. *Fundos*;\nASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em:\n20/3/2011.\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais*; ASSEMB. LEGISL. RJ. *Fundos*;\nASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>. Acesso em:\n20/3/2011.\n","dic":"DPRRJ"}