{"title":"GÓIS, Hildebrando de","cargoss":["pref. DF 1946-1947","dep. fed. BA 1955-1963."],"author":null,"content":"**GÓIS, Hildebrando de**\n\n\\* pref. DF 1946-1947; dep. fed. BA 1955-1963.\n\n*Hildebrando de Araújo Góis* nasceu em Senhor do Bonfim, então Vila Nova\nda Rainha (BA), no dia 11 de novembro de 1899, filho de Coriolano de\nAraújo Góis e de Alzira de Araújo Góis. Seu pai foi diretor de Obras e\nchefe de Polícia do Distrito Federal, tendo exercido essas últimas\nfunções de 1926 a 1930 e de 1944 a 1945.\n\nFez o curso de humanidades no Ginásio de São Bento, no Rio de Janeiro,\nentão Distrito Federal, concluindo-o em 1913. No ano seguinte entrou\npara a Escola Politécnica, logo após foi nomeado auxiliar técnico da\nPrefeitura do Distrito Federal, e em 1918 diplomou-se como engenheiro\ncivil e engenheiro geógrafo. Professor de matemática do Externato\nMaurell, do Rio de Janeiro, foi também durante vários anos\nengenheiro-chefe do 8^o^ Distrito de Obras Públicas, em São Paulo,\ndiretor dos trabalhos de saneamento da enseada de Manguinhos, no Rio, e\nde engenheiro-chefe das minas de carvão, em São Jerônimo (RS).\n\nEm 1934 assumiu o cargo de diretor das Obras de Saneamento da Baixada\nFluminense e em 1940 criou o Departamento Nacional de Obras e\nSaneamento, do qual se tornou o primeiro diretor. Acumulando essas duas\ndiretorias até 1946, exerceria também a direção do Departamento Nacional\nde Portos, Rios e Canais por vários anos e atuaria como superintendente\ndo estudo, construção e exploração dos portos brasileiros. Supervisor da\nexecução de importantes obras em todo o país, foi autor do plano de\nampliação do porto do Rio de Janeiro, das obras de defesa contra as\nenchentes do rio Paraibuna, em Juiz de Fora (MG), e de obras de combate\nàs inundações em Porto Alegre, Pelotas e outras regiões do Rio Grande do\nSul.\n\nApós o fim do Estado Novo em 29 de outubro de 1945, concorreu ao pleito\nde dezembro do mesmo ano, elegendo-se deputado à Assembleia Nacional\nConstituinte pelo estado da Bahia na legenda do Partido Social\nDemocrático (PSD). Com a posse do presidente eleito Eurico Dutra em 31\nde janeiro do ano seguinte, foi nomeado no mesmo dia prefeito do\nDistrito Federal. Renunciando ao mandato de constituinte antes mesmo de\niniciá-lo, foi empossado na prefeitura em 2 de fevereiro e nela deu\ncontinuidade às administrações de Henrique Dodsworth (1937-1945) e\nFiladelfo de Azevedo (1945-1946). Durante sua gestão foi concluída a\nobra de duplicação do túnel do Leme e iniciada a construção do túnel do\nPasmado. Foram também criadas a Superintendência de Financiamento\nUrbanístico, com a finalidade de obter recursos financeiros para\nproceder às desapropriações e à execução das obras públicas, e a\nSecretaria de Agricultura, Indústria e Comércio. Permaneceu no cargo até\n13 de junho de 1947, quando foi exonerado por motivos de política\npartidária e substituído pelo general Ângelo Mendes de Morais.\n\nDe volta às atividades profissionais, foi engenheiro-chefe do\nDepartamento de Obras e Saneamento do Ministério da Viação e Obras\nPúblicas, e empreendeu obras de saneamento nos estados do Rio Grande do\nNorte, Paraíba, Pernambuco, Alagoas, Minas Gerais, Rio de Janeiro e Rio\nGrande do Sul. Em 1953 chefiou a delegação brasileira ao Congresso\nInternacional de Navegação, realizado em Roma, e participou do conselho\nconsultivo do Plano Nacional do Carvão.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal pela Bahia na\nlegenda do Partido Republicano (PR), assumindo o mandato em fevereiro do\nano seguinte. Reeleito em outubro de 1958, dessa vez na legenda do PSD,\npermaneceu na Câmara dos Deputados até o fim do mandato, em janeiro de\n1963.\n\nFaleceu no Rio de Janeiro no dia 9 de dezembro de 1980.\n\nFoi casado com Heloísa de Araújo Góis, com quem teve dois filhos.\n\nEntre outros trabalhos, publicou: *Zonas e* *portos francos no Brasil*;\n*A ampliação do* *porto do Rio de Janeiro*; *Rios navegáveis do*\n*Brasil*; *Regime tarifário dos portos nacionais*; *O congestionamento\ndo porto de Santos*; *Construção, aparelhamento e exploração dos*\n*portos brasileiros*; *Desapropriação e taxa de* *melhoramentos*;\n*Terrenos da Marinha*; *As secas do Nordeste*; *O problema siderúrgico*\n*brasileiro*;*Saneamento da Baixada Fluminense*; *O problema das\ninundações do Rio Grande* *do Sul*; *Plano de defesa de Juiz de Fora\ncontra* *as enchentes do Paraibuna*; *Baixada de Sepetiba*; *Serviços de\náguas e esgotos na capital da* *Bahia*; *Abastecimento d’água na cidade\nde* *Salvador*; e *Organização da Marinha Mercante* *Nacional*.\n\nFONTES: CÂM. DEP. *Deputados*; CORRESP. GOV. EST. GB; CORTÉS, C.\n*Homens*; *Encic.* *Mirador*; HIRSCHOWICZ, E. *Contemporâneos*; *Jornal\ndo Brasil* (10/12/1980); MACEDO, R.*Efemérides*; MOURÃO, M. *Dutra*;\n*Quem* *é quem no Brasil*; REIS, J. *Prefeitos*; REIS, J. *Rio*; TRIB.\nSUP. ELEIT. *Dados* (1,2 e 3).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CORRESP. GOV. EST. GB; CORTÉS, C.\n*Homens*; *Encic.* *Mirador*; HIRSCHOWICZ, E. *Contemporâneos*; *Jornal\ndo Brasil* (10/12/1980); MACEDO, R.*Efemérides*; MOURÃO, M. *Dutra*;\n*Quem* *é quem no Brasil*; REIS, J. *Prefeitos*; REIS, J. *Rio*; TRIB.\nSUP. ELEIT. *Dados* (1,2 e 3).\n","dic":"DPRRJ"}