{"title":"AMARALISMO","cargoss":["Termo usualmente consagrado pela cultura política para designar o estilo"],"author":null,"content":"**AMARALISMO**\n\nTermo usualmente consagrado pela cultura política para designar o estilo\npróprio e inconfundível de atuar de Ernâni Amaral Peixoto no estado do\nRio de Janeiro, em nome de um projeto de revitalização política e\neconômica. Confunde-se por isso mesmo com sua própria atuação, mas é\ntambém associado ao grupo identificado com sua liderança.\nOriginariamente foi utilizado em referência ao período em que Amaral\nPeixoto foi interventor, entre 1937-1945.\n\nAs origens\n\nErnâni Amaral Peixoto foi nomeado interventor federal no estado do Rio\nde Janeiro em 9 de novembro de 1937, véspera do golpe do Estado Novo.\nOficial de Marinha, e desde 1933 ajudante de ordens da presidência da\nRepública, tinha então pouca experiência na política fluminense, pois,\nsob a influência do irmão Augusto, vinha-se envolvendo na política do\nDistrito Federal com vistas às eleições de 1938. O contato com a\npolítica fluminense limitara-se até então a duas ou três ocasiões de\ncrise em que fora emissário do presidente Getúlio Vargas – uma delas,\nquando da eleição do almirante Protógenes Guimarães para o governo do\nestado, em 1935. Este foi, na realidade, o momento a partir do qual\nAmaral Peixoto começou a acompanhar um pouco mais de perto os\nacontecimentos do outro lado da baía de Guanabara, e involuntariamente\nacabou se envolvendo com o intrincado caso da política fluminense: o\nestado fora um dos poucos em que o governo revolucionário da década de\n1930 não conseguira se organizar politicamente de forma autônoma,\ndependendo sempre de alianças com os tradicionais setores oligárquicos.\n\nEm 1937, a proximidade das eleições presidenciais representou novo\nmomento de crise na política fluminense, e, embora o governador\nProtógenes Guimarães procurasse assumir posição neutra diante da\nsucessão presidencial, a campanha acabou por intensificar a disputa\nentre os políticos locais. Os conflitos se agravaram a partir do mês de\nmarço, devido, principalmente, aos sucessivos pedidos de licença de\nProtógenes, já então gravemente enfermo: na prática, o governo vinha\nsendo exercido por Heitor Collet, presidente da Assembleia Legislativa,\nque, por sua ligação com o senador José Eduardo de Macedo Soares, não\ncontava com a simpatia de Vargas.\n\nEm 9 de novembro de 1937, véspera da implantação do Estado Novo, Vargas\nnomeou Amaral Peixoto interventor federal no estado do Rio. Sua\nindicação partiu do grupo político liderado pelo senador Macedo Soares,\nque alegava que na interventoria Amaral contaria com o apoio dos\ndiversos grupos políticos, mas na realidade pretendia estabelecer apenas\num mandato-tampão, para em seguida ele próprio assumir o governo do\nestado.\n\nUm interventor em ação: as bases do amaralismo\n\nComo a interventoria foi algo inesperado, Amaral Peixoto assumiu o\ngoverno sem ter nomes para compor um secretariado. Por outro lado, como\nrelata em seu depoimento ao Cpdoc, as várias correntes políticas do\nestado procuraram envolvê-lo já nos primeiros dias de governo, levando-o\na gastar grande parte do tempo recebendo pessoas ou tratando de assuntos\nque sem qualquer relação com os interesses do estado. Essa situação fez\ncom que procurasse estabelecer de imediato uma posição de equilíbrio\nentre as diferentes correntes.\n\nApesar da orientação que recebera de Vargas, Amaral Peixoto optou por\nentregar os principais postos do governo a elementos favoráveis a José\nEduardo de Macedo Soares, deixando claro, contudo, que não aceitaria\ningerências. Na realidade, tal atitude foi fruto muito menos de uma\nopção, e muito mais da falta de um conhecimento mais profundo da\npolítica fluminense e seus atores. A mesma posição foi adotada em\nrelação aos prefeitos, eleitos quando Amaral ainda se voltava para a\npolítica do Distrito Federal: diante da profunda divisão política que\nencontrou na maior parte dos municípios, optou por manter os prefeitos\nnos cargos, embora se reservasse o direito de fazer as substituições que\nconsiderasse necessárias, no momento que achasse oportuno.\n\nEsse mesmo desconhecimento levou Amaral Peixoto a realizar viagens pelo\ninterior do estado, a fim de conhecer suas necessidades e se fazer\nconhecido, e assim quebrar o isolamento em que se encontrava. Do mesmo\nmodo, recebeu prefeitos e visitou repartições em busca do contato direto\ncom os funcionários, no esforço de se inteirar dos problemas\nfluminenses, e assim se preparar para governar. Buscava eliminar a\ndesconfiança com que fora recebido não apenas pela classe política, mas\npela população em geral.\n\nTodos esses fatores contribuíram para que aos poucos conseguisse montar\nsua equipe. Por outro lado, em menos de um ano as relações entre os\nmacedistas e o interventor se deterioraram. A demissão de Horácio de\nCarvalho Júnior, secretário do Interior e Justiça, foi o primeiro sinal\npúblico do rompimento. Definida a cisão entre os dois grupos, apenas um\ndos políticos ligados ao senador Macedo Soares permaneceu em seu cargo:\nJosé Francisco Brandão Júnior, prefeito de Niterói.\n\nFoi exatamente nesse período que Amaral Peixoto começou a construir o\ngrupo político através do qual comandaria a política fluminense ao longo\ndas décadas seguintes. Em seu depoimento ao Cpdoc, Amaral enfatizou o\nfato de que tinha consciência de que somente o controle da política\nmunicipal lhe daria condições de se manter independente das correntes\npolíticas então existentes, e assim criar seu próprio grupo. Foi o que\nprocurou fazer desde o início de seu governo e em especial a partir do\nrompimento com Macedo Soares, utilizando-se para tanto de reuniões\nperiódicas com os prefeitos e/ou líderes locais, como forma de\ndemonstrar-lhes a importância do papel que desempenhavam para a\ninterventoria. Em sua estratégia, procurava deixar claro que essa\nimportância só seria efetiva se houvesse uma coordenação entre as\nmunicipalidades – papel a ser exercido pelo governo estadual, ao qual\ncaberia garantir o atendimento de todas as demandas. De sua parte,\nassegurava a não intervenção nos assuntos locais.\n\nNavarro Costa não nega a possibilidade de que existissem “lideranças\nmunicipais contrárias à política que vinha sendo implementada por\nPeixoto, insatisfeitas com a situação, e que organizavam alguma\nresistência ao seu governo”, o que justificaria a preocupação de Amaral\nde manter um diálogo permanentemente aberto com as lideranças\nmunicipais, e não apenas com as prefeituras. Amaral conseguiria assim\nchegar ao fim do Estado Novo em contato com todas as camadas sociais,\ninclusive no meio rural.\n\nEstas foram as bases concretas do que ficou conhecido como “amaralismo”,\nque viria à tona com mais força a partir de 1945, com a criação do\nPartido Social Democrático (PSD). Foi também nesses primeiros tempos de\ninterventoria que se delinearam algumas das principais características\nde Amaral Peixoto como político – sua capacidade como articulador,\nagregador de forças, conciliador –, que ao fim de oito anos o tornaram\num chefe político inconteste no estado do Rio de Janeiro. Essa\nliderança, segundo Aspásia Camargo, permaneceria de modo ininterrupto\naté a fusão do estado do Rio de Janeiro com o estado da Guanabara, em\n1975, em que pesem alguns reveses. Somente com as mudanças então\nimpostas, quando saiu derrotado do embate com o ex-governador da\nGuanabara Antônio de Pádua Chagas Freitas, foi que Amaral viu\nextinguir-se seu controle político sobre o velho estado fluminense.\n\nA formação do PSD e o estabelecimento do amaralismo\n\nA partir de 1943, com a divulgação do chamado *Manifesto dos Mineiros*,\no governo ditatorial de Getúlio Vargas viu aumentarem as pressões em\ndefesa das liberdades democráticas e do retorno à legalidade. Por outro\nlado, o prenúncio da vitória dos aliados, para a qual o Brasil\ncontribuíra com o envio da Força Expedicionária Brasileira (FEB),\ntornava difícil a manutenção do regime autoritário. No início de 1945,\npara fazer frente a tais pressões e romper com o isolamento em que se\nencontrava, Vargas deu o primeiro passo para a redemocratização\nassinando a Lei Constitucional n^o^ 9, fixando prazo para a marcação da\nprimeira eleição direta para a presidência da República desde 1930,\nentre outras medidas. Também nos primeiros meses do ano teve início o\nprocesso de criação dos partidos políticos.\n\nErnâni Amaral Peixoto foi um dos fundadores do PSD, agremiação que\nprocurou aglutinar os interventores estaduais e demais autoridades que\nhaviam apoiado a ditadura varguista. Através do partido, tendo por base\no trabalho político feito desde o início de sua interventoria, Amaral se\ntornou a maior liderança não apenas da seção fluminense do partido, mas\nde toda política fluminense.\n\nSegundo Navarro Costa, “se o período de 1937 a 1945 foi o período da\ngestação e da formação do grupo, os 10 anos seguintes seriam os da\nconsolidação deste grupo, estabelecimento da cultura política do\namaralismo”. Para a estruturação do PSD fluminense, Amaral definiu, em\ncada município, os grupos que ficariam encarregados da organização dos\ndiretórios locais, muito embora, em certos casos, tenha sido necessário\nsuperar dificuldades extras: havia localidades em que o controle da\npolítica era disputado por famílias que até então vinham apoiando o\ninterventor, mas que agora só admitiam ingressar no partido com a\nexclusão da outra – nesses casos, a escolha recaía preferencialmente no\ngrupo político que detinha o controle da prefeitura.\n\nAo mesmo tempo em que se estruturavam os partidos, teve início o\nmovimento queremista, que pregava a “Constituinte com Getúlio”, e cujo\navanço acabou alertando os chefes militares e as oposições para a\npossibilidade de Vargas ter pretensões continuístas. A antecipação das\neleições estaduais para 2 de dezembro, permitindo a candidatura dos\ninterventores, e a nomeação de Benjamim Vargas para a chefia da Polícia\ndo Distrito Federal precipitaram o golpe liderado pelo ministro da\nGuerra, general Góis Monteiro, que em 29 de outubro de 1945 depôs\nGetúlio Vargas. Afastado da interventoria e instado por Vargas a não\nabandonar a política, Amaral Peixoto permaneceu à frente do PSD-RJ: o\nchefe do Executivo dava lugar ao articulador político, líder de partido,\niniciando assim uma nova etapa de sua trajetória política.\n\nAs eleições de 2 de dezembro de 1945 resultaram na vitória do general\nEurico Dutra, ex-ministro da Guerra de Vargas, com larga margem de\nvotos, tendo o PSD obtido 2/3 das cadeiras na nova Assembleia Nacional\nConstituinte. No estado do Rio de Janeiro, o partido foi o grande\nvitorioso, tendo garantido a eleição dos dois senadores e de dez\ndeputados federais, entre eles Amaral Peixoto, com pouco mais de 29 mil\nvotos. O antigo interventor inaugurava assim um longo período de atuação\npolítica, em que, à frente do PSD-RJ – partido que também presidiu\nnacionalmente de 1951 até sua extinção em 1965 –, sempre obteve\nexpressivas vitórias nas urnas, como a eleição para o governo do estado\nem 1950. Isto não significa, no entanto, que não houvesse enfrentado\nalgumas derrotas.\n\nEm matéria publicada pela revista *Veja* (jun. 1974), o político\nfluminense Badger Silveira atribuiu a força do PSD no estado basicamente\nao prestígio adquirido por Amaral Peixoto durante sua interventoria,\nquando estabelecera fortes vínculos nos mais diversos municípios. Ainda\nsegundo o mesmo periódico, ao longo de sua vida política, mesmo décadas\ndepois, Amaral foi sempre capaz de citar de memória o nome de todos os\n“coronéis” e famílias importantes do estado. Essa qualidade pessoal,\naliada à máquina administrativa por ele montada durante a interventoria,\nlhe garantiram a força política necessária até mesmo para, nas ocasiões\nque isso interessou ao partido, garantir votos a candidatos menos\nexpressivos e pouco conhecidos. Desses candidatos, passou-se a dizer que\nhaviam sido eleitos pelo município de “Amaralina”, o que na prática\ntraduzia a força do amaralismo.\n\nAspásia Camargo, em sua introdução ao livro *Artes da política*, reforça\nesse ponto de vista, ao afirmar que outra dimensão importante da atuação\npolítica de Ernâni foi a de chefe político no estado do Rio: “gerações\nsucessivas de fluminenses passaram de pai para filho sua lealdade ao\n*Comandante*, lealdade essa que se refletiu em permanente consagração\nnas urnas, tanto no interior como da capital do estado”. Ainda segundo\nela, “este hábito da autoridade, na maior parte das vezes, vem reforçado\nnão apenas pela obediência pura e simples, mas pela confiança e a\nlealdade que legitimam o líder diante de outros líderes menores e de\nsuas clientelas políticas”. Estabelecia-se assim uma inequívoca relação\nde reciprocidade, em que pesem as mudanças políticas e institucionais\nque acabaram se verificando ao longo da trajetória de Amaral Peixoto.\n\nSua liderança enfrentou cisões, por exemplo, em 1950, quando a crise\npolítica gerada pela dificuldade da direção nacional do PSD em definir\num candidato de consenso para a sucessão de Eurico Dutra na presidência\nda República provocou eco nas seções estaduais. Logo em janeiro, o\ngovernador Edmundo de Macedo Soares pronunciou-se solidário a Dutra –\ncontrário a qualquer acordo com Vargas –, e anunciou seu rompimento com\nAmaral Peixoto, político a quem devia, em grande parte, sua eleição para\no governo fluminense.\n\nContando com o apoio do diretório estadual pessedista, Amaral deu\ncontinuidade à missão de representante do partido junto a Getúlio, e já\nno mês seguinte tinha sua candidatura ao governo do estado aprovada por\nunanimidade. Tais decisões foram ratificadas pelo eleitor fluminense,\nque, com votação expressiva – 284 mil votos, contra os 118 mil recebidos\npelo udenista Prado Kelly –, garantiu a vitória de Ernâni Amaral Peixoto\nnas eleições de 1950.\n\nMas se o pleito de 1950 garantiu a consagração do ex-interventor de\nVargas, sua sucessão não foi das mais tranquilas em termos da política\ninterna do partido: desde o início do governo de Amaral vinham surgindo\nnomes de possíveis candidatos, como o de Brígido Tinoco e de José Carlos\nPereira Pinto, que acabaram saindo candidatos por outros partidos\n(Partido Socialista Brasileiro e União Democrática Nacional,\nrespectivamente). Embora a indicação do senador Paulo Fernandes contasse\ncom o apoio dos diretórios do sul fluminense, e, em geral, das bancadas\nfederal e estadual do partido, a convenção acabou escolhendo o nome de\nMiguel Couto Filho, que para tanto contou com o apoio decisivo do\ncoronel Agenor Barcelos Feio e do desembargador Leal Júnior, de\nItaboraí.\n\nNas eleições realizadas em 3 de outubro de 1954, saíram vitoriosos os\ncandidatos da chapa que reunia o PSD e o Partido Trabalhista Brasileiro\n(PTB), formada por Miguel Couto Filho e Roberto Silveira, que no governo\nde Amaral Peixoto havia ocupado a Secretaria do Interior e Justiça. Mas\nembora Amaral Peixoto tenha conseguido fazer seu sucessor, o fato é que\na disputa ocorrida em muito contribuiu para um desempenho menos\nconsagrador para o partido: a bancada diminuiu um pouco, e o PSD perdeu\na maioria na Assembleia, certamente reflexo da saída de Tinoco e Pereira\nPinto, que representavam boa parte do forte eleitorado de Campos.\n\nO pleito seguinte, realizado em 1958, viria comprovar que o resultado de\n1954 tinha sido apenas uma prévia daquele que seria o primeiro grande\nrevés eleitoral de Amaral Peixoto. Ausente do país durante boa parte do\ngoverno presidencial de Juscelino Kubitschek, quando ocupou a embaixada\nem Washington (1956-1959), Amaral fora por diversas vezes chamado ao\nBrasil por JK, para resolver questões relativas à aliança entre o PSD e\no PTB.\n\nEm termos da política estadual, a situação não se diferenciava muito.\nSua longa ausência do país enfraqueceu o partido, a ponto de seu\ncandidato ao governo fluminense, Getúlio de Moura, ser derrotado pelo\npetebista Roberto Silveira. No depoimento que concedeu ao Cpdoc, Amaral\nafirma que durante todo esse tempo recebeu inúmeras cartas de\ncorreligionários – principalmente de Agenor Feio, Getúlio de Moura, e\nPaulo Fernandes – alertando para a necessidade de que lançasse sua\ncandidatura. A todos, no entanto, respondeu com a recusa, não apenas\npelos compromissos assumidos com o governo de Juscelino, mas também por\nquestões pessoais. Mas o município de “Amaralina” continuava a esperar\npor seu “Comandante”.\n\nAinda segundo seu depoimento, o grande erro do partido foi aguardar uma\nmudança de rumo de sua parte, ao mesmo tempo em que não abria mão da\nindicação de um candidato a governador, e com isso, deixava de negociar\num bom nome. Embora com boa influência na Baixada Fluminense, Getúlio\nMoura era praticamente desconhecido no norte do estado, grande reduto de\nvotos do partido, enquanto o trabalhista Roberto Silveira, lançado pela\nColigação Popular Nacionalista, vinha fortalecido, com alianças\nestabelecidas com praticamente todos os partidos de oposição, unidos\ncontra o pessedismo e, mais especificamente, contra o amaralismo.\n\nEm junho de 1959, ao se afastar da embaixada em Washington, Amaral\nconcedeu entrevista à revista *O Cruzeiro* afirmando: “acho que a\npolítica estadual é sempre a mais importante; o político vale pelo que\nrepresenta no seu estado. Mas as circunstâncias me levaram para fora do\nestado do Rio. Fiquei muito tempo em Washington, porque os problemas se\nagravaram mais e mais. […] Além disso, havia também os problemas de\npartido, que eu tinha que resolver. Tudo isso fez, naturalmente, não com\nque eu me desinteressasse, mas que tivesse menos tempos para atuar no\nestado”.\n\nO amaralismo em tempos de regime militar\n\nOs reveses sofridos nas eleições de 1958 não conseguiram abalar a\nliderança exercida por Amaral Peixoto, talvez até pela inexistência de\noutros líderes que lhe fizessem sombra no âmbito estadual. Nomes como\nVasconcelos Torres ou Paulo Fernandes, com fortes tendências populistas,\nsurgiam com força dentro do partido, mas sem liderança em termos da\npolítica estadual. Por outro lado, o estado do Rio vivenciou, assim como\no país, um movimento de fragmentação partidária, paralelo ao\nenfraquecimento dos grandes partidos. A liderança de Amaral Peixoto\nconseguiu, desse modo, manter-se ao longo dos anos, atravessando as\nturbulências políticas que levaram à instalação do regime militar em\n1964, e até mesmo ao endurecimento do regime a partir de 1968.\n\nSegundo Aspásia Camargo, Ernâni Amaral Peixoto soube desenvolver “um\nestilo, um modelo de ação, um modo de ser inconfundível. Político de\nmuitas artes, a primeira delas é aquela que se tornou o selo comum, a\nmarca coletiva da liderança pessedista: o pragmatismo que incorpora o\nsentido comum, a flexibilidade do negociador aliada à segurança e à\nfirmeza para cumprir os objetivos que garantam a plenitude e a\nestabilidade do mando. Este pragmatismo, […] foi aprimorado através de\numa diversidade de experiências pessoais e políticas […] e se traduz na\nrapidez e na precisão do diagnóstico, assim como na capacidade de prever\ne contornar as crises”. Destaca também a dimensão de Amaral Peixoto como\nchefe político em seu estado, o que garantiu nas urnas a lealdade de\nsucessivas gerações de eleitores fluminenses, que “passaram de pai para\nfilho sua lealdade ao Comandante”.\n\nEm última instância, foi esse mesmo estilo inconfundível de atuar que\ngarantiu a migração de boa parte de seus correligionários para o\nMovimento Democrático Brasileiro (MDB), após a extinção dos partidos e a\nimplantação do bipartidarismo no país, dentro do processo de\n“endurecimento” do regime militar após as eleições de 1965. Amaral\ndedicou-se assim, mais uma vez, à tarefa de organizar um partido,\ntrabalho em muito facilitado por seus fichários de chefe político, que\ngarantiu a formação de diretórios em quase todos os municípios\nfluminenses. No pleito de novembro de 1970, o próprio Amaral teria\noportunidade de demonstrar sua força política no estado – ainda, e mais\ndo que nunca, “terra amaralina” –, ao obter 467 mil votos, com mais de\ncem mil do que os recebidos pela legenda: um dos poucos senadores\neleitos pelo MDB naquele ano, Ernâni Amaral Peixoto demonstrou então que\nseu prestígio era maior do que o do partido.\n\nNo ano seguinte, em 1971, comentando sobre a formação do MDB, ele\ndeclarou à revista *Veja* que a divisão dos antigos pessedistas entre os\ndois novos partidos se dera, na época, de acordo com a percepção de cada\num acerca das soluções políticas que estavam sendo adotadas pelo governo\nmilitar.\n\nA fusão no Rio de Janeiro: o novo MDB e o choque com o “chaguismo”\n\nA liderança de Ernâni Amaral Peixoto manteve-se ininterrupta – embora\nenfrentando percalços como o de 1958 – até a decretação da fusão entre\nos estados do Rio de Janeiro e da Guanabara, pela Lei Complementar n^o^\n20, de 1^o^ de julho de 1974. O projeto de fusão fora enviado ao\nCongresso no início de junho, e teve tramitação completada em apenas 45\ndias. A nova lei estabelecia em um de seus artigos, o n^o^ 29, a\ncompetência das direções nacionais da Aliança Renovadora Nacional\n(Arena), partido de apoio ao governo, criado a partir da implantação do\nbipartidarismo, e do MDB para darem andamento à fusão no interior de\nsuas agremiações, com a criação de diretórios únicos, representativos do\nnovo estado do Rio de Janeiro.\n\nNa prática, a fusão dos dois diretórios representaria a possibilidade de\nfusão entre os dois grupos políticos que então dominavam a política no\nestado da Guanabara e no antigo estado do Rio, respectivamente\nchaguistas e amaralistas, ambos solidamente estruturados e com fortes\nlideranças. Segundo Marieta de Moraes Ferreira, “a aproximação da data\nprevista para o início da fusão provocou […] um realinhamento das forças\npolíticas locais, devido à necessidade de reestruturar os partidos e\nformar novos diretórios regionais”.\n\nAo contrário do que ocorreu no interior da Arena, contudo, a conciliação\nentre os diretórios emedebistas dos dois estados se mostrou difícil\ndesde o início, senão impossível: logo em dezembro de 1974, o MDB\ncarioca, liderado pelo então governador Chagas Freitas, ignorando a “Lei\nda Fusão”, instituiu uma subcomissão para a constituição do novo\ndiretório único, presidida pelo senador Danton Jobim e integrada por\nquatro deputados da corrente chaguista, que controlava integralmente\ntodos os 25 diretórios zonais do MDB carioca. Sua criação provocou o\nprotesto de Amaral Peixoto junto ao diretório nacional, por considerá-la\numa tentativa de Chagas de marginalizá-lo, e a seus correligionários, do\nprocesso de unificação.\n\nFicava assim definida, desde cedo, a opção dos dois líderes pelo\nenfrentamento, em muito pelo fato de representarem realidades\ncompletamente diferentes, econômicas, sociais e culturais. O conflito\nficou formalizado a partir de fevereiro de 1975, quando Amaral conseguiu\nestabelecer seu domínio sobre a comissão executiva provisória\nencarregada de orientar os trabalhos de unificação: com o apoio da\ndireção nacional, Amaral não apenas foi designado presidente da\ncomissão, mas garantiu ainda a indicação de seis nomes de sua confiança,\nficando Chagas Freitas com apenas dois. Chagas, por ser ainda\ngovernador, não podia ocupar formalmente nenhum cargo na comissão.\n\nNovos atritos logo levaram à demissão de três de seus integrantes\nefetivos: Flávio Pareto, presidente do diretório carioca, Ecil Batista,\npresidente do diretório fluminense, e Danton Jobim, senador. Ao mesmo\ntempo, no antigo estado do Rio, Ário Teodoro e Cláudio Moacir,\nrespectivamente deputado federal e estadual, deram início a um movimento\nde rebeldia frente à liderança de Amaral Peixoto. No início de maio foi\na vez de Chagas Freitas – já então ex-governador – apresentar seu pedido\nde desligamento do partido, com a justificativa de que se criara um\nclima desfavorável a ele e a seus correligionários, que no entanto\npermaneceram no MDB. Embora o afastamento de Chagas favorecesse o\nestabelecimento da liderança de Amaral Peixoto como chefe emedebista no\nnovo estado, não significou, contudo, o fim dos enfrentamentos entre os\ndois políticos.\n\nA disputa pelo controle partidário só deveria ser decidida no final de\nagosto, quando da realização da primeira convenção regional do partido\ndo novo estado do Rio de Janeiro. Realizado o encontro, a vitória coube\nao grupo amaralista, por 121 votos contra 81. Esse resultado, contudo,\nfoi objeto de recurso dos convencionais chaguistas junto ao Tribunal\nRegional Eleitoral (TRE), por contestarem o expediente de Amaral Peixoto\nde só permitir a votação daqueles que estivessem em dia com a\ncontribuição partidária – artifício que garantiu ao ex-interventor\nfluminense anular a desvantagem de sua corrente, que contava com apenas\n250 votantes, contra os 610 partidários de Chagas Freitas. Foi alegado,\nassim, falta de *quorum*, já que apenas 181 dos 860 convencionais haviam\nregistrado sua presença na votação. O tribunal decidiu pela anulação da\nconvenção, impedindo assim que os 72 delegados do estado participassem\nda próxima convenção nacional do partido.\n\nNovo *round* na disputa entre os dois políticos e seus correligionários\nfoi travado em janeiro de 1976, quando se realizou a nova convenção do\nMDB fluminense. Mais uma vez nenhuma das correntes conseguiu estabelecer\numa hegemonia consistente no interior do partido: a chapa chaguista\nrecebeu 433 votos, contra os 415 dados aos amaralistas, garantindo 23\nrepresentantes no novo diretório, o que em termos efetivos significava a\nmetade e mais um de seus membros. A precariedade dessa vitória\nrapidamente ficou evidenciada, já na escolha da nova comissão executiva,\nquando a votação acabou empatada.\n\nOs primeiros sinais de entendimento entre as duas correntes, ainda que\nprecários, somente começaram a se evidenciar em junho de 1976, quando,\napós uma série de discretos encontros entre seus representantes, Amaral\nPeixoto e o deputado Erasmo Martins Pedro estabeleceram um protocolo\npara a realização das eleições de novembro. Com vistas à unidade interna\npara o partido disputar o pleito, o documento, na prática, acabou por\noficializar a vitória do grupo chaguista na comissão executiva estadual,\nembora se comprometesse a endossar o definitivo alijamento do\nex-governador Chagas Freitas do partido. Entre outros pontos, o\nprotocolo reservou aos amaralistas 21 vagas de candidatos à Câmara dos\nVereadores; por seu lado, aos correligionários de Martins Pedro – ou\nseja, a corrente chaguista – foram liberadas sublegendas em vários\nmunicípios no interior do estado.\n\nO ano de 1977, no entanto, trouxe novos desdobramentos ao enfrentamento\nentre as duas lideranças políticas do novo estado do Rio de Janeiro. Com\na edição do “pacote de abril” – medidas determinadas pelo governo do\ngeneral Ernesto Geisel de modo a atender os interesses da Arena nas\neleições de novembro de 1978, quando seriam renovados 2/3 do Senado –,\nAmaral Peixoto anunciou sua disposição em abandonar a política ao\ntérmino de seu mandato, em 1979. Desanimado com a situação política do\npaís, Amaral via os políticos serem alijados das grandes decisões\nnacionais. A partir desse momento, a liderança de seu grupo na política\nfluminense passou a ser exercida ora por Wellington Moreira Franco,\nentão seu genro e prefeito de Niterói, ora pelo senador Roberto\nSaturnino Braga.\n\nNo início de julho de 1977, no entanto, Amaral reassumiu suas funções,\npressionado pela necessidade de garantir uma política de composição com\nChagas Freitas, em muito devido ao trabalho de mediação desenvolvido\npelo deputado mineiro Tancredo Neves. No dia 7 desse mês, contando ainda\ncom a participação direta dos “herdeiros” políticos das duas lideranças\n– Moreira Franco e o deputado federal Miro Teixeira –, foi firmado o\nacordo de pacificação no MDB fluminense. Por meio desse documento,\nficava acertada a adoção das “decisões políticas estaduais […] de comum\nacordo entre os dois grupos, […] observados os preceitos programáticos e\nbuscando sempre corresponder à confiança dos quadros e do eleitorado”.\nNão ficavam definidos, no entanto, nomes ou critérios para orientar a\nescolha dos candidatos às eleições de 1978, para o governo estadual, a\nprefeitura do Rio e as duas vagas no Senado (uma delas a ser preenchida\nvia eleição indireta, novidade introduzida com o “pacote de abril”).\n\nÀ época, a imprensa especulou o desejo dos dois chefes políticos (Amaral\ne Chagas) de garantir a eleição para senador e governador de seus\nherdeiros políticos – que esbarravam, contudo, na questão da idade\nmínima: tanto Miro quanto Moreira Franco contavam com menos de 35 anos.\nA saída então teria sido garantir os postos a aliados, para\n“transferi-los” em 1982. Sendo assim, a partir de abril de 1978,\nganharam impulso as articulações para a definição do nome emedebista que\nseria apresentado como candidato ao governo fluminense. Fazendo frente à\ncorrente que defendia a não participação do partido no pleito indireto\nem protesto contra o “pacote”, por considerar tal protesto extemporâneo,\nAmaral defendeu então a candidatura de Chagas Freitas, já que o\nadversário tinha maior ligação com o regime militar do que ele próprio.\n\nA convenção regional realizada em 31 de junho de 1978, além de ratificar\no nome de Chagas, escolheu também Amaral Peixoto como candidato do\npartido à vaga de senador indireto pelo estado do Rio de Janeiro, embora\nhouvesse se manifestado contra a instituição do “senador biônico” desde\no início. Na ocasião, o ex-interventor declarou que aceitar essa\nindicação fora “o maior ato de coragem de sua vida pública”, mas que\nrecusaria o mandato indireto caso o partido fosse derrotado no pleito de\nnovembro. A súbita mudança nos rumos de Amaral Peixoto deveu-se à\npressão de seus correligionários, em especial de Nélson Carneiro.\n\nPouco durou, no entanto, a aparente tranquilidade do partido. No início\nde agosto, nova crise surgiu no interior do MDB fluminense, motivada\npelo registro das chapas sem o mínimo de 14 candidatos amaralistas – sua\nindicação era garantida pelo acordo, que previa 43% das vagas\ndisponíveis para a corrente. Eximindo-se de responsabilidade, a comissão\nexecutiva do partido culpou então o senador Amaral Peixoto, alegando que\nele não apresentara dentro do prazo legal a assinatura de 10% dos\nconvencionais que se responsabilizariam pelas indicações. Tal\njustificativa foi, contudo, contestada por Amaral, por entender que\nnenhuma objeção fora feita pela comissão executiva quando apresentara\nsua lista. Para o político fluminense a origem do veto estava no fato de\nque os representantes amaralistas concorreriam em áreas de candidatos da\nprópria executiva.\n\nNo início de outubro de 1978 a comissão executiva do MDB fluminense\ndeclarou em nota o fim do acordo entre a corrente chaguista e a\namaralista. Amaral Peixoto – que no início do mês anterior fora eleito o\núnico senador emedebista “biônico” do país – recusou-se a aceitar a\nruptura, afirmando que o acordo fora estabelecido com o governador\nChagas Freitas e não com a executiva do partido, e apontou Erasmo\nMartins Pedro, presidente do diretório, como principal responsável pela\nnova crise.\n\nO não cumprimento do acordo por parte dos chaguistas acabou por\nenfraquecer ainda mais o grupo amaralista, e, em especial, seu líder,\ndando margem a que Chagas Freitas acabasse por se tornar a principal\nliderança política estadual. O golpe final viria com o resultado das\neleições, quando a vitória chaguista acabou por alijar definitivamente o\namaralismo da política de oposição no estado do Rio de Janeiro.\n\nSem espaço, pouco restava a Amaral Peixoto senão participar da fundação\nem 1979 do Partido Democrático Social (PDS), nova agremiação de apoio ao\nregime militar, após a extinção do bipartidarismo. Em declaração à\nimprensa na ocasião, Amaral afirmou que se sentira desobrigado a\npermanecer no MDB ao ser surpreendido com o lançamento do partido que o\nsucederia, o Partido do Movimento Democrático Brasileiro (PMDB),\njustamente no momento em que a proposta de fusão com o partido\ntrabalhista de Leonel Brizola estava sendo estudada. Por outro lado,\nvia-se impossibilitado de ingressar no Partido Popular (PP), já que nele\nse abrigava Chagas Freitas. Na realidade, era a definição de uma\nsituação que vinha se ampliando desde o início da fusão, em que o\namaralismo via seu espaço político se reduzir drasticamente em todo o\nestado. Navarro Costa chama a atenção para o fato de que, com a fusão, a\nconfiguração política se havia alterado, e com isso, “agora havia áreas\nem que o amaralismo não conseguia penetrar para conquistar aliados”.\nAmaral Peixoto já não mais conseguiu recuperar a liderança política do\npassado.\n\n*Regina da Luz Moreira*\n\nFONTES: CASTRO, S. *Amaralismo*; COSTA. R. *Como*; COSTA, R. *Memórias*;\nCOSTA. R. *Tecendo*; FERNANDES, R. *Historiografia*; FERREIRA, M.\n*Fusão*; FERREIRA. M.; GRYNSZPAN, M. *Volta*; MOREIRA, R.; SOUSA, L.;\nPEIXOTO, A *Arte*; SARMENTO, C. *Chagas.*\n","ref":"FONTES: CASTRO, S. *Amaralismo*; COSTA. R. *Como*; COSTA, R. *Memórias*;\nCOSTA. R. *Tecendo*; FERNANDES, R. *Historiografia*; FERREIRA, M.\n*Fusão*; FERREIRA. M.; GRYNSZPAN, M. *Volta*; MOREIRA, R.; SOUSA, L.;\nPEIXOTO, A *Arte*; SARMENTO, C. *Chagas.*\n","dic":"DPRRJ"}