{"title":"GUIMARÃES, Domingos","cargoss":["const. est. RJ 1947","dep. est. RJ 1947-1954."],"author":null,"content":"**GUIMARÃES,** **Domingos**\n\n\\* const. est. RJ 1947; dep. est. RJ 1947-1954.\n\n*Domingos Guimarães* iniciou sua atuação política em Campos (RJ).\n\nCom o fim do período autoritário do governo do presidente Getúlio Vargas\n(1930-1945), conhecido como Estado Novo, e a reorganização partidária em\n1945, foram convocadas eleições em dezembro para o Executivo federal e\npara o Congresso Nacional. Domingos Guimarães se candidatou a deputado\nfederal no Rio de Janeiro, na legenda do Partido Trabalhista Brasileiro\n(PTB), mas não se elegeu.\n\nEm setembro de 1946, a nova Constituição republicana federal foi\npromulgada e, em janeiro de 1947, foram realizadas as eleições para o\nExecutivo estadual, municipal e para as Assembleias Legislativas. Nessa\nocasião Domingos Guimarães se candidatou a deputado estadual no Rio de\nJaneiro. Eleito, assumiu o mandato em fevereiro e passou a compor a\nAssembleia Constituinte do estado do Rio de Janeiro, instalada no dia 24\nde fevereiro, da qual foi eleito primeiro secretário da Mesa Diretora.\nEm 20 de junho de 1947 foi promulgada a Constituição estadual e os\ndeputados constituintes retomaram o exercício dos mandatos ordinários na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ). Permaneceu\nna função de primeiro secretário da Mesa até 1948 e foi eleito quarto\nvice-presidente em 1950.\n\nNas eleições de outubro de 1950 reelegeu-se deputado estadual. Assumiu o\nmandato em fevereiro seguinte e foi eleito primeiro secretário da Mesa\nDiretora em 1951 e em 1954 e primeiro vice-presidente em 1953.\nCandidatou-se novamente a deputado estadual nos dois pleitos seguintes,\nem outubro de 1954 e de 1958, mas não se elegeu.\n\nDurante sua trajetória parlamentar engajou-se em debates sobre\nfuncionalismo público e questões políticas, especialmente envolvendo a\nregião Norte fluminense.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. CONST. RJ. *Anais* (1947); ASSEMB. LEGISL. RJ. *Anais*\n(1947); CARDIANO, F. *Eleição*.\n","ref":"FONTES: ASSEMB. CONST. RJ. *Anais* (1947); ASSEMB. LEGISL. RJ. *Anais*\n(1947); CARDIANO, F. *Eleição*.\n","dic":"DPRRJ"}