{"title":"ABREU, Maurício de","cargoss":["const. est. RJ 1892","pres. RJ 1894-1897","dep. fed. RJ 1903-1905."],"author":"Raimundo Helio Lopes","content":"**ABREU, Maurício de**\n\n\\* const. est. RJ 1892; pres. RJ 1894-1897; dep. fed. RJ 1903-1905.\n\n*Joaquim Maurício de Abreu* nasceu em Sapucaia (RJ) no dia 16 de maio de\n1852, filho de Francisco Maurício de Abreu e de Constança Maria de\nAraújo.\n\nIngressou na Faculdade de Medicina do Rio de Janeiro, então capital do\nImpério, em 1870. Nesse mesmo ano foi um dos signatários do Manifesto\nRepublicano, declaração que foi publicada no jornal carioca *A\nRepública* e marcou o florescimento do republicanismo no país. Formou-se\nem 1876 e, de volta a Sapucaia, dedicou-se à clínica médica e à\npolítica. Em 1884 combateu a epidemia de febre amarela que assolava a\ncidade. Foi vereador em várias legislaturas e chegou à presidência da\nCâmara Municipal em 1887.\n\nDepois da proclamação da República, em 15 de novembro de 1889, fez forte\noposição ao primeiro presidente republicano do estado do Rio de Janeiro,\nFrancisco Portela, por discordar das medidas por ele tomadas, que\nfavoreciam seu poder pessoal em detrimento da corrente republicana\nfluminense. Nesse processo esteve ao lado de José Tomás da Porciúncula,\ntambém republicano histórico e uma das principais lideranças do Partido\nRepublicano Fluminense (PRF).\n\nEm 3 de novembro de 1891 o presidente da República marechal Deodoro da\nFonseca fechou o Congresso Nacional. Vinte dias depois uma revolta da\nEsquadra obrigou-o a renunciar e a transferir o governo ao\nvice-presidente Floriano Peixoto. Em meio a esse conturbado momento\npolítico, Francisco Portela, importante aliado de Deodoro, sem ter mais\napoio do poder federal, renunciou à presidência do estado do Rio no dia\n10 de dezembro. Carlos Baltasar da Silveira assumiu então o governo\nestadual, apoiado pelo novo presidente da República. A nova\nadministração, que procurou desmontar a rede política criada por\nFrancisco Portela, baseada no clientelismo e na redução da ação de\ngrande parte da corrente republicana fluminense, fechou o Congresso\nestadual e revogou a Constituição estadual de 1891.\n\nConvocadas eleições para uma nova Constituinte estadual, saiu vitoriosa\na chapa apoiada pelo governo de Baltasar da Silveira, e Maurício de\nAbreu foi eleito deputado estadual pelo PRF. Nesse mesmo pleito, também\nfoi eleito José Tomás da Porciúncula, que assumiu a presidência da\nAssembleia Constituinte, enquanto Maurício de Abreu tornou-se\nprimeiro-secretário. A nova Constituição do estado do Rio de Janeiro foi\npromulgada em 9 de abril de 1892 e, nessa data, Baltasar da Silveira foi\neleito presidente provisório do estado, já que novas eleições para o\nLegislativo e o Executivo estaduais foram marcadas para o dia 24 do\nmesmo mês. Nesse pleito, José Tomás da Porciúncula foi eleito presidente\ndo estado do Rio de Janeiro e Maurício de Abreu, vice-presidente, ao\nlado de Manuel Martins Torres e Lourenço Maria de Almeida Batista, o\nbarão de Miracema.\n\nNa sucessão estadual de 1894, Maurício de Abreu candidatou-se com o\napoio de Porciúncula e foi vencedor. Recebeu a maioria dos votos em todo\no estado, menos em Niterói, onde o antigo presidente Francisco Portela\nfoi o mais votado. Seu governo, assim como o do antecessor, foi marcado\npela hegemonia do PRF na política estadual, já que, após a derrubada de\nFrancisco Portela e o governo de transição de Baltasar da Silveira, o\npoder político do estado passou às mãos dos setores majoritários da\noligarquia fluminense.\n\nEm 1896, Maurício de Abreu entrou em choque com Manuel Vitorino,\nvice-presidente que então ocupava a presidência da República devido à\nlicença de Prudente de Morais (1894-1898), gravemente doente. A\ndivergência ocorreu depois que o governo federal interveio nas eleições\nfederais na cidade de Campos (RJ), onde a oposição ao PRF era mais\nforte. Com a intervenção, o governo federal procurou garantir o\nresultado do pleito, sem interferência do governo estadual, enfraquecer\na corrente liderada por José Tomás da Porciúncula e fortalecer a\nliderança de Nilo Peçanha, que tinha sua base política na cidade. Diante\ndisso, o PRF rompeu com Manuel Vitorino, e Alberto Torres, também membro\ndo partido, demitiu-se do Ministério da Justiça (1896-1897). Com a volta\nde Prudente de Morais ao poder, o PRF voltou a ganhar força no cenário\nnacional.\n\nMaurício de Abreu teve como sucessor na presidência do estado Alberto\nTorres (1897-1900). Depois de deixar o governo, passou a clinicar em sua\ncidade natal. Em janeiro de 1903, voltou à atividade política, quando\nfoi eleito deputado federal pelo Rio de Janeiro na legenda do PRF.\nOcupou uma cadeira na Câmara dos Deputados até o final da legislatura,\nem 1905. No período seguinte, tornou-se coletor federal em Campos.\n\nFaleceu na cidade do Rio de Janeiro, então Distrito Federal, em 16 de\nmaio de 1913.\n\nEra casado com Luísa Benedito Otoni, com quem teve oito filhos.\n\n*Raimundo Helio Lopes*\n\nFONTES: ABRANCHES, J. *Governos*; COL. BRAS. GENEALOGIA. Disponível em:\n\\<www.cbg.org.br/arquivos\\_genealogicos\\_r\\_02.html\\> Acesso em:\n10/3/2011; FERREIRA, M. *República*; LACOMBE, L. *Chefes.*\n","ref":"FONTES: ABRANCHES, J. *Governos*; COL. BRAS. GENEALOGIA. Disponível em:\n\\<www.cbg.org.br/arquivos\\_genealogicos\\_r\\_02.html\\> Acesso em:\n10/3/2011; FERREIRA, M. *República*; LACOMBE, L. *Chefes.*\n","dic":"DPRRJ"}