{"title":"AMBRÓSIO, Cordolino","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1963,1955],"datas_fim":[1966,1958],"estados":["RJ","RJ"],"autor":[0],"content":"**AMBRÓSIO, Cordolino**\n\n\\* dep. est. RJ 1955-1958 e 1963-1966.\n\n*Cordolino José Ambrósio* nasceu no dia 3 de junho de 1904 em Santo\nAntônio de Pádua (RJ).\n\nMudou-se para Petrópolis (RJ), onde começou a trabalhar como caixeiro em\num armazém. Formado em direito, foi presidente da Associação Comercial e\nEmpresarial de Petrópolis de agosto de 1947 a janeiro de 1951.\nParticipou da fundação da Federação das Associações Fluminenses de\nComércio e Indústria.\n\nEm 1950, foi eleito prefeito de Petrópolis na legenda do Partido\nTrabalhista Brasileiro (PTB), do qual era o líder local. Na sua gestão\nfoi criada, em março de 1952, a Inspetoria de Turismo Municipal de\nPetrópolis, uma das primeiras iniciativas de organização da atividade\nturística por parte do poder público naquela região. Outra de suas\nrealizações na prefeitura foi a construção do Liceu Municipal,\ninaugurado em 7 de novembro de 1953 e que posteriormente levaria o seu\nnome. Antes do término do mandato, previsto para 31 de janeiro de 1955,\nafastou-se da prefeitura para se candidatar a deputado estadual no Rio\nde Janeiro pelo PTB. Foi eleito no pleito de outubro de 1954. Tomou\nposse na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ), em\nNiterói, então capital do estado, em 1955 e lá foi líder do PTB. Seu\npartido havia formado a coligação que, com o Partido Social Democrático\n(PSD) e o Partido Republicano (PR), elegeu o governador Miguel Couto\nFilho. No entanto, já em setembro de 1956, Ambrósio anunciou que o\npartido não formava mais a base do governo e que seria dali em diante\numa “oposição sincera e honesta”.\n\nNão concorreu às eleições de outubro de 1958. Naquela ocasião, o PTB não\nse coligou ao PSD e apoiou a candidatura vitoriosa de Roberto Silveira\npara o governo do estado, junto com a União Democrática Nacional (UDN),\no Partido Democrata Cristão (PDC) e o Partido Socialista Brasileiro\n(PSB). No governo Roberto Silveira, Cordolino Ambrósio foi nomeado\nsecretário de Segurança Pública e Chefe da Casa Civil. Em 28 de\nfevereiro de 1961, Roberto Silveira faleceu em decorrência de um\nacidente de helicóptero sofrido dias antes, quando se dirigia a\nPetrópolis. O vice-governador Celso Peçanha foi empossado e, durante o\nseu governo, Cordolino Ambrósio foi nomeado diretor da Carteira\nImobiliária da Caixa Econômica Federal no Estado do Rio de Janeiro.\n\nVoltou a se candidatar a deputado estadual nas eleições de outubro de\n1962 e foi eleito. No início do mandato, em março de 1963, foi eleito\npresidente da Mesa Diretora da ALERJ, função para a qual seria reeleito\nem todos os anos daquela legislatura, que terminaria no início de 1966.\n\nEm abril de 1964, com a deposição do presidente da República João\nGoulart, um regime militar foi instaurado no país. No dia 1^o^ de maio\nseguinte, a Assembleia Legislativa votou e aprovou o pedido de\n*impeachment* do então governador do estado do Rio de Janeiro Badger da\nSilveira, do PTB, a quem os partidários do novo regime acusavam de\nenvolvimento com o comunismo. O vice-governador João Batista da Costa\ntambém teve seu mandato cassado, razão pela qual a sucessão do governo\ncoube interinamente a Cordolino Ambrósio, presidente da ALERJ. Governou\nentre os dias 1^o^ e 4 de maio, quando assumiram os novos governador e\nvice-governador eleitos pela Assembleia, o general Paulo Torres e Simão\nMansur, respectivamente.\n\nEm 1966, apoiou a criação da Aliança Renovadora Nacional (Arena),\npartido de apoio ao governo, em conformidade com a instauração do\nbipartidarismo pelo Ato Institucional n^o^ 2 (27/10/1965) e pelo Ato\nComplementar n^o^ 4 (20/11/1965). Nas eleições para o Senado Federal, em\nnovembro de 1966, obteve uma suplência.\n\nFoi, ainda, presidente da Junta Comercial do Estado do Rio de Janeiro.\n\nCasou-se com Doralice Varanda Ambrósio e tiveram quatro filhos: Luverci,\nLuís Carlos, Aluísio e Heloísa.\n\nFaleceu no dia 29 de maio de 1979.\n\n*Paulo Celso Corrêa*\n\nFONTES: ARQ. EFEMÉRIDES INST. HIST. PETRÓPOLIS. Disponível em:\n\\<http://ihp.org.br/colecoes/lib\\_ihp/docs/efem%C3%A9rides0520100502.htm\\>.\nAcesso em: 23/6/2010; ASSEMB. LEGISL. RJ. *Inventário Analítico*\n(1956-1975); *Diário Oficial RJ*; CÂM. MUN. PETRÓPOLIS. Disponível em:\n\\<www.cmp.rj.gov.br/docs/historia12.doc\\>. Acesso em: 16/6/2010;\n*Fluminense* (30/5/1979); TRIB. REG. ELEIT. RJ.\n","ref":"FONTES: ARQ. EFEMÉRIDES INST. HIST. PETRÓPOLIS. Disponível em:\n\\<http://ihp.org.br/colecoes/lib\\_ihp/docs/efem%C3%A9rides0520100502.htm\\>.\nAcesso em: 23/6/2010; ASSEMB. LEGISL. RJ. *Inventário Analítico*\n(1956-1975); *Diário Oficial RJ*; CÂM. MUN. PETRÓPOLIS. Disponível em:\n\\<www.cmp.rj.gov.br/docs/historia12.doc\\>. Acesso em: 16/6/2010;\n*Fluminense* (30/5/1979); TRIB. REG. ELEIT. RJ.\n","dic":"DPRRJ"}
