{"title":"HADDAD, Jamil","cargoss":["dep. est. GB 1963-1969","pref. Rio de Janeiro 1983","sen. RJ 1986-1991"],"author":null,"content":"**HADDAD,** **Jamil**\n\n\\* dep. est. GB 1963-1969; pref. Rio de Janeiro 1983; sen. RJ 1986-1991;\nconst. 1987-1988; dep. fed. RJ 1991-1992; min. Saúde 1992-1993; dep.\nfed. RJ 1993-1995; dep. est. RJ 1999-2003.\n\n*Jamil Haddad* nasceu no Rio de Janeiro, então Distrito Federal, no dia\n2 de abril de 1926, filho de Shicralla Haddad e de Salma Haddad.\n\nFez os cursos primário e secundário no Colégio Batista e o complementar\nno Instituto Lafayette, ambos no bairro da Tijuca, no Rio. Iniciou o\ncurso de medicina em 1944 na Universidade do Brasil, hoje Universidade\nFederal do Rio de Janeiro (UFRJ), e participou ativamente da política\nestudantil, atuando como representante da União Nacional dos Estudantes\n(UNE). Graduou-se em 1949, especializando-se em traumato-ortopedia, e\ntrabalhou como médico do Instituto de Aposentadoria e Pensões dos\nEmpregados em Transportes de Empresas de Carga (IAPETEC) de 1950 a 1962.\nNas décadas de 1940 e 1950 destacou-se também como atleta de\nbasquetebol, tendo sido campeão carioca pelo Tijuca Tênis Clube e pelo\nFlamengo.\n\nIniciou sua carreira político-partidária em 1960, quando, envolvido na\nluta pelas reformas de base que animava boa parte da esquerda\nbrasileira, filiou-se ao Partido Socialista Brasileiro (PSB). Foi eleito\ndeputado estadual no estado da Guanabara, na coligação PSB-Partido\nTrabalhista Brasileiro (PTB), em outubro de 1962, e na legislatura\n1963-1967 foi vice-líder da oposição na Assembleia Legislativa e\npresidiu a Comissão Parlamentar de Inquérito (CPI) que investigou o\nassassinato de mendigos no governo Carlos Lacerda (1960-1965). Com a\nextinção dos partidos políticos pelo Ato Institucional n^o^ 2 (AI-2), de\n27 de outubro de 1965, e a posterior instauração do bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instalado em abril de 1964.\n\nEm novembro de 1966 reelegeu-se deputado estadual, para a legislatura\n1967-1971. Foi membro das CPIs sobre a introdução e o uso de\nanticoncepcionais no país sem controle médico e sobre o uso e o tráfico\nde entorpecentes em escolas da rede estadual, e em 1968 presidiu a CPI\nque investigou a morte do estudante Edson Luís de Lima Souto, ocorrida\ndurante uma invasão policial ao restaurante estudantil do Calabouço,\nlocalizado no Castelo, no Centro do Rio. Após a edição do Ato\nInstitucional n^o^ 5 (AI-5), em 13 de dezembro de 1968, ficou detido por\ndez dias na Vila Militar. Em março de 1969 teve seu mandato cassado e\nseus direitos políticos suspensos por dez anos. Voltou então à clínica\nmédica particular e organizou o serviço de acidentados do trabalho no\nHospital da Cruz Vermelha, em convênio com o Instituto Nacional da\nPrevidência Social (INPS), serviço que funcionou entre 1969 e 1977.\nMantendo vínculos com o esporte, foi médico das seleções brasileiras de\nbasquetebol nos campeonatos mundiais de São Paulo, em 1970 (feminino), e\nde Manila, nas Filipinas, em 1978 (masculino). Com a anistia política\naprovada em agosto de 1979, foi readmitido no Instituto Nacional de\nAssistência Médica e Previdência Social (INAMPS), órgão que sucedeu o\nINPS, aposentando-se um ano depois.\n\nCom a extinção do bipartidarismo em novembro de 1979, e a consequente\nreorganização partidária, participou da fundação do Partido Democrático\nTrabalhista (PDT), liderado por Leonel Brizola, pois o PSB não estava\nestruturado na época. Em novembro de 1982 participou como segundo\nsuplente da chapa de Roberto Saturnino Braga, eleito senador para o\nperíodo 1983-1991. No mesmo pleito, Brizola foi eleito governador do\nestado do Rio de Janeiro e o escolheu para prefeito da capital.\n\nPrefeito do Rio de Janeiro\n\nSucedendo a Júlio Coutinho, Jamil Haddad tomou posse na prefeitura em 22\nde março de 1983, depois de sua indicação ter sido aprovada pela\nAssembleia Legislativa fluminense, e procurou, durante sua curta gestão,\nrelacionar-se com a comunidade organizada para compensar a falta de\nrecursos e de autonomia perante o governo estadual. Entre as principais\niniciativas que tomou, destacam-se o início da construção de uma\npassarela definitiva para o desfile das escolas de samba (o chamado\nSambódromo), a reformulação do sistema de merenda escolar, a implantação\nde um sistema pioneiro de coleta de lixo nas favelas, a realização de\nestudos visando à implantação do programa de aleitamento materno, a\nrealização de obras de contenção de encostas em 86 morros da cidade,\nalém de uma proposta orçamentária que destinava maiores recursos para a\neducação e a saúde.\n\nEm novembro de 1983, o governador Brizola propôs um governo de coalizão\ncom o Partido do Movimento Democrático Brasileiro (PMDB) e o PTB, com o\nobjetivo de ampliar sua base de sustentação na Assembleia Legislativa.\nEm desacordo com os rumos políticos que tomava o PDT, e considerando o\npartido como uma frente em que só uma minoria era socialista, Jamil\nHaddad deixou a prefeitura em dezembro de 1983, transmitindo o cargo\npara Marcelo Alencar (1983-1985), também indicado por Brizola.\n\nRetirou-se, então, do PDT e, juntamente com antigos militantes do PSB e\nnovos adeptos, reorganizou o partido, cuja antiga sigla foi retomada em\njulho de 1985. Em novembro seguinte realizou-se a primeira eleição\ndireta para as prefeituras das capitais desde 1965. No Rio de Janeiro,\nSaturnino Braga, candidato do PDT, foi vitorioso. Haddad assumiu vaga de\nSaturnino no Senado em janeiro de 1986, dado que, um ano antes, tinha\nmorrido o primeiro suplente, Adão Pereira Nunes.\n\nSenador, deputado e ministro da Saúde\n\nÚnico representante do PSB no Senado, em sua atuação parlamentar Jamil\nHaddad tentou obter maiores recursos para a área social do estado do Rio\nde Janeiro. Titular das comissões de Finanças e Saúde e suplente da\nComissão de Economia do Senado, em maio de 1986 tornou-se presidente\nnacional do PSB, que obteve o registro definitivo no Tribunal Superior\nEleitoral (TSE) em janeiro de 1987.\n\nDurante trabalhos da Assembleia Nacional Constituinte, iniciados em 1^o^\nde fevereiro de 1987, apresentou cerca de quinhentas propostas na\nprimeira fase da elaboração da Carta, das quais mais de cem foram\nincorporadas aos textos do anteprojeto das comissões. Membro titular da\nComissão de Sistematização da Constituinte, votou a favor do rompimento\nde relações diplomáticas com países que desenvolvessem uma política de\ndiscriminação racial, do aviso prévio proporcional, da unicidade\nsindical, do voto aos 16 anos, da nacionalização do subsolo, da anistia\nàs dívidas dos micro e pequenos empresários, da legalização do aborto,\nda remuneração 50% superior para o trabalho em horas extras, da jornada\nde trabalho de 40 horas semanais, da soberania popular, da estatização\ndo sistema financeiro, do limite de 12% ao ano para os juros reais, da\nproibição do comércio de sangue, da limitação para os encargos da dívida\nexterna, da criação de um fundo de apoio à reforma agrária, da\ndesapropriação da propriedade produtiva e da estabilidade no emprego.\nVotou contra a pena de morte, o presidencialismo, o mandato de cinco\nanos para o presidente José Sarney e a legalização do jogo do bicho.\nEsteve ausente na votação do mandado de segurança coletivo.\n\nLíder do PSB na Constituinte, com a promulgação da nova Carta\nConstitucional em 5 de outubro de 1988, voltou a participar dos\ntrabalhos legislativos ordinários do Senado. Participou das comissões de\nAssuntos Sociais, de Assuntos Econômicos e de Fiscalização e Controle,\nfoi sub-relator da comissão especial para dar parecer sobre o Código do\nAr e foi também membro da comissão especial para opinar sobre emendas ao\nprojeto do Código Civil.\n\nEm outubro de 1990, candidatou-se a deputado federal pelo estado do Rio.\nEleito, deixou o Senado em janeiro de 1991, ao final da legislatura, e\nfoi empossado na Câmara no mês seguinte. Na sessão de 29 de setembro de\n1992 votou a favor da abertura do processo de *impeachment* do\npresidente Fernando Collor de Melo, que era acusado de envolvimento num\namplo esquema de corrupção no interior do governo. Afastado da\npresidência após a votação na Câmara, Collor renunciou ao mandato em 29\nde dezembro de 1992, horas antes da conclusão do processo pelo Senado,\nque decidiu pelo seu impedimento. Foi então efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro. Com a posse de Itamar Franco, Jamil\nHaddad assumiu a pasta da Saúde em 8 de outubro de 1992, em substituição\na Adib Jatene, e sua cadeira na Câmara dos Deputados foi ocupada por\nCiro Garcia, do Partido dos Trabalhadores (PT).\n\nNas primeiras semanas de sua gestão, Jamil Haddad iniciou negociações\ncom a indústria farmacêutica visando a reduzir os preços dos remédios.\nSuas relações com o setor foram fator preponderante para as constantes\ncrises que afetaram a pasta nos dez meses em que permaneceu à frente do\nMinistério da Saúde. Entre suas principais iniciativas, merecem ser\ndestacadas a proposta de um orçamento maior para a Central de\nMedicamentos (Ceme), com o objetivo de fabricar remédios mais baratos\nnos laboratórios oficiais, a criação de farmácias populares para vender\nmedicamentos elaborados pelas faculdades de farmácia e, sobretudo, a\nimplantação do Sistema Único de Saúde (SUS) em quatrocentos municípios\ndo país.\n\nAtravés de portaria, Haddad tornou obrigatória a presença de pediatras\nnas salas de cirurgia cesariana ou de parto para evitar sequelas nas\ncrianças. Assinou convênio com o Ministério da Educação para melhorar o\npagamento dos serviços prestados pelos hospitais universitários. Deu\ntambém continuidade aos planos de vacinação infantil e criou o projeto\nLeite é Saúde. O projeto era parte do programa de combate à fome\npromovido pelo presidente Itamar Franco, do qual participaram os\nmunicípios integrantes do SUS, e consistia na distribuição gratuita de\nleite a crianças e gestantes desnutridas.\n\nEm agosto de 1993, Jamil Haddad se demitiu do Ministério da Saúde, por\nter o PSB votado no Congresso contra medida provisória do governo sobre\npolítica salarial. Substituído por Henrique Santillo, reassumiu seu\nmandato na Câmara dos Deputados. Votou a favor do fim do voto\nobrigatório, projeto rejeitado pela maioria dos parlamentares.\n\nEm março de 1994 teve seu nome incluído numa relação de policiais,\npolíticos e artistas que, supostamente, teriam recebido doações do\ncontraventor do jogo do bicho Castor de Andrade. A lista fora divulgada\npelo procurador geral da Justiça, Antônio Carlos Biscaia. Jamil Haddad\nnegou manter vínculos ilícitos com o contraventor.\n\nNas eleições de outubro de 1994, embora bem votado, não conseguiu se\nreeleger deputado, devido ao número insuficiente de votos obtidos por\nsua legenda, e ficou na condição de suplente. No mesmo ano deixou a\npresidência nacional do PSB, sendo substituído no cargo por Miguel\nArrais, e passou a presidente de honra da comissão executiva regional do\npartido. Deixou a Câmara dos Deputados em janeiro de 1995, ao final da\nlegislatura.\n\nA partir de 1995 dedicou-se quase que exclusivamente à consolidação e ao\ncrescimento do PSB, desenvolvendo uma estratégia de atração para o\npartido de políticos socialistas descontentes com suas respectivas\nagremiações. Em 1996 foi cogitado para ser candidato a vice-prefeito do\nRio de Janeiro na chapa encabeçada por Miro Teixeira, do PDT, nas\neleições municipais de outubro. Em 1998, reapareceu na imprensa\nintegrando uma frente de esquerda visando às eleições para governador e\npara presidente da República que seriam realizadas no final do ano. A\nfrente foi concretizada através das coalizões Muda Rio, vitoriosa no Rio\nde Janeiro, com a eleição de Anthony Garotinho (PDT), e Muda Brasil,\nliderada por Luís Inácio Lula da Silva (PT), derrotada por Fernando\nHenrique Cardoso, do Partido da Social Democracia Brasileira (PSDB).\nPara a Assembleia Legislativa fluminense o PSB concorreu isoladamente e\nHaddad elegeu-se deputado.\n\nDurante o mês de janeiro de 1999, substituiu Alexandre Cardoso como\ndeputado federal, pois este assumiu uma secretaria de estado no governo\nde Anthony Garotinho. Encerrada a legislatura no final do mês, em 1^o^\nde fevereiro assumiu sua cadeira na Assembleia Legislativa do Rio de\nJaneiro e exerceu o mandato até janeiro de 2003. Durante cinco meses, em\n2003, foi diretor geral do Instituto Nacional do Câncer (INCA).\n\nApesar de algumas controvérsias autorais, foi um dos pioneiros na\ninserção dos medicamentos genéricos no mercado nacional, ainda como\nministro da Saúde.\n\nFaleceu no Rio de Janeiro no dia 11 de dezembro de 2009.\n\nEra casado com Aída Gomes Haddad.\n\nPublicou *Um socialista no Parlamento* (1990) e *A presença do povo no\nParlamento* (1994).\n\nMário Aizen\n\nFONTES: Anuário Parlamentar Brasileiro (1988); ASSEMB. NAC. CONST.\nRepertório (1987-1988); CÂM. DEP. *Deputados brasileiros*. Repertório\n(1991-1995); COELHO, J.; OLIVEIRA, A. *Nova*; CURRIC. BIOG.; *Estado de\nS. Paulo* (25/5/1987, 5/10, 24/12/1992, 22/1, 27/7, 19/8/1993); *Folha\nde S.Paulo* (20/6/1989, 2/10, 27/11, 12, 15/12/1992, 2/6, 12/6,\n18/9/1993, 18/9/1994); *Globo* (12, 22, 23, 24/3, 7/8/1983, 17/11/1985,\n15/1,1/2, 16/12/1986, 13/1, 5/8, 28/11/1987, 7/, 9, 12, 29/10, 5, 6,\n8/12/1992, 30/1, 28/2, 3/8/1993, 7/4/1994, 25/5/1996); HADDAD, J.\n*Presença*; HADDAD, J. *Socialista*; *Jornal do Brasil* (6, 25/3, 3,\n17/7, 26/11, 1/12/1983, 7/11/1985, 26/5, 20/6/1986, 16/11/1987, 2, 5, 7,\n8, 9/10, 12/12/1992, 30/5, 3/6, 5/6/1993); PSB Ceará. Disponível em:\n\\<www.psbceara.org.br/noticias/texto.asp?var=&id=954\\>; RODRIGUES, L.\n*Quem*.\n","ref":"FONTES: Anuário Parlamentar Brasileiro (1988); ASSEMB. NAC. CONST.\nRepertório (1987-1988); CÂM. DEP. *Deputados brasileiros*. Repertório\n(1991-1995); COELHO, J.; OLIVEIRA, A. *Nova*; CURRIC. BIOG.; *Estado de\nS. Paulo* (25/5/1987, 5/10, 24/12/1992, 22/1, 27/7, 19/8/1993); *Folha\nde S.Paulo* (20/6/1989, 2/10, 27/11, 12, 15/12/1992, 2/6, 12/6,\n18/9/1993, 18/9/1994); *Globo* (12, 22, 23, 24/3, 7/8/1983, 17/11/1985,\n15/1,1/2, 16/12/1986, 13/1, 5/8, 28/11/1987, 7/, 9, 12, 29/10, 5, 6,\n8/12/1992, 30/1, 28/2, 3/8/1993, 7/4/1994, 25/5/1996); HADDAD, J.\n*Presença*; HADDAD, J. *Socialista*; *Jornal do Brasil* (6, 25/3, 3,\n17/7, 26/11, 1/12/1983, 7/11/1985, 26/5, 20/6/1986, 16/11/1987, 2, 5, 7,\n8, 9/10, 12/12/1992, 30/5, 3/6, 5/6/1993); PSB Ceará. Disponível em:\n\\<www.psbceara.org.br/noticias/texto.asp?var=&id=954\\>; RODRIGUES, L.\n*Quem*.\n","dic":"DPRRJ"}