{"title":"HAUER, Lício","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,"GB"],"datas_ini":[1959,1960],"datas_fim":[1960,1963],"estados":["DF",0],"autor":[0],"content":"**HAUER,** **Lício**\n\n\\* dep. fed. DF 1959-1960; dep. fed. GB 1960-1963.\n\n*Lício da Silva Hauer* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 9 de dezembro de 1919, filho de Júlio César Hauer e de Ester\nSilva Hauer. Seu pai era médico, jornalista, e foi secretário da\nProcuradoria Geral da República por mais de dez anos nas décadas de 1940\ne 1950.\n\nEmpregado dos Correios desde 1939, em junho de 1943 Lício Hauer foi\nnomeado, por concurso, funcionário do Tribunal de Contas da União (TCU)\nem Mato Grosso. Tornou-se delegado do TCU no estado, foi transferido\npara Santa Catarina em 1945, para o Espírito Santo em 1947, e voltou a\nmorar no Rio de Janeiro em 1949, ainda ocupando o mesmo cargo. Em 1951\nbacharelou-se pela Faculdade de Direito do Rio de Janeiro, curso que\nhavia iniciado em Santa Catarina e prosseguido no Espírito Santo. Em\nsetembro de 1952 presidiu o I Congresso Nacional de Servidores Públicos,\ndurante o qual foi fundada a União Nacional dos Servidores Públicos do\nBrasil, da qual foi escolhido presidente. Em abril de 1958 fundou a\nConfederação dos Servidores Públicos do Brasil e assumiu igualmente sua\npresidência.\n\nEm outubro 1958 elegeu-se deputado federal pelo então Distrito Federal\nna legenda do Partido Trabalhista Brasileiro (PTB). Dos três candidatos\ncariocas que receberam apoio do Partido Comunista Brasileiro – então\nPartido Comunista do Brasil (PCB) –, foi o único eleito, com cerca de 16\nmil votos. Para assumir o mandato em fevereiro de 1959, licenciou-se do\ncargo do TCU e afastou-se da presidência da União Nacional dos\nServidores Públicos do Brasil e da Confederação dos Servidores Públicos\ndo Brasil. Com a transferência da capital para Brasília, em abril de\n1960, passou a representar na Câmara dos Deputados o estado da\nGuanabara. Em julho de 1961, Lício Hauer teve aprovado na Câmara o\nprojeto de sua autoria que estabelecia a jornada de trabalho de 33 horas\nsemanais para as repartições públicas federais. O projeto, contudo, foi\nrejeitado no Senado.\n\nVinculado à Frente Parlamentar Nacionalista, participou das campanhas\npromovidas por essa coligação suprapartidária, que reunia trabalhistas,\nsocialistas e nacionalistas. Em outubro de 1962 candidatou-se à\nreeleição na legenda da Aliança Socialista Trabalhista, coligação do PTB\ncom o Partido Socialista Brasileiro (PSB). No entanto, obteve apenas uma\nsuplência, e deixou a Câmara ao final do mandato, em janeiro de 1963.\n\nApós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart, teve seus direitos políticos suspensos\npor dez anos no dia 10 de junho, com base no Ato Institucional n^o^ 1\n(9/4/1964). Partiu então para a Iugoslávia com um grupo de exilados que\nincluía Almino Afonso, deputado federal e ministro do Trabalho de João\nGoulart em 1963, o jornalista Rubem Paiva e o deputado Luís Fernando\nBocaiúva Cunha. Mudando-se depois para o Chile, durante o governo do\npresidente Eduardo Frei, Hauer participou da Corporación de la Reforma\nAgraria, juntamente com outros brasileiros, como Almino Afonso e o\ndeputado federal Plínio de Arruda Sampaio. Com o golpe militar no Chile,\nem setembro de 1973, teve que abandonar o país, indo para a Suécia.\n\nApós 15 anos de exílio, Lício Hauer retornou ao Brasil em meados de\n1979, pouco antes de aprovada a Lei da Anistia (22/8/1979). No ano\nseguinte, trabalhou como assessor do deputado federal Alberto Goldman,\ndo Partido do Movimento Democrático Brasileiro (PMDB). Nesta legenda,\ncandidatou-se à Câmara de Vereadores do Rio de Janeiro em novembro de\n1982, mas não foi eleito.\n\nDe 1983 a 1985 presidiu a assessoria da Comissão de Justiça da Câmara de\nVereadores. Entre 1985 e 1986, quando o prefeito do Rio era Roberto\nSaturnino Braga, do Partido Democrático Trabalhista (PDT), foi chefe de\ngabinete do secretário de Desenvolvimento Social da Prefeitura, Maurício\nAzedo.\n\nAfastado da política desde então, passou a viver da aposentadoria pelo\ntempo de serviço público, determinada pelo governo na época da sua\ncassação.\n\nFaleceu na cidade do Rio de Janeiro, no dia 21 de novembro de 2011.\n\nFoi casado com Iolanda Storni Hauer, com quem teve seis filhos, e mais\ntarde com Hélia Maciel Hauer, com quem teve quatro filhos.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório(1946-1967); CÂM. DEP.\n*Relação*; CHILCOTE, R. *Brazilian*; COUTINHO, A. *Brasil*; *Estado de\nS. Paulo* (5/9/1962); INF. BIOG.; NÉRI, S. *16*; TRIB. SUP. ELEIT.\n*Dados* (4 e 6); VÍTOR, M. *Cinco*.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros*. Repertório(1946-1967); CÂM. DEP.\n*Relação*; CHILCOTE, R. *Brazilian*; COUTINHO, A. *Brasil*; *Estado de\nS. Paulo* (5/9/1962); INF. BIOG.; NÉRI, S. *16*; TRIB. SUP. ELEIT.\n*Dados* (4 e 6); VÍTOR, M. *Cinco*.\n","dic":"DPRRJ"}
