{"title":"HENRIQUES, Roberto","cargoss":["pref. Campos 2008","dep. est. RJ 2011-"],"author":"Luciana Pinheiro","content":"**HENRIQUES, Roberto**\n\n\\* pref. Campos 2008; dep. est. RJ 2011-\n\n***Roberto****Sales Henriques da Silveira***nasceu em** São João da\nBarra **(RJ), no dia** 27 de novembro de 1957.\n\nEm 1996 trabalhou na campanha de Anthony Garotinho, candidato à\nprefeitura de Campos (RJ) na legenda do Partido Democrático Trabalhista\n(PDT). Após a eleição e a posse de Garotinho na prefeitura, no início de\n1997, foi nomeado secretário de governo em Campos.\n\nEm decorrência da anulação das eleições de 2004, em que Carlos Alberto\nCampista, do PDT, foi eleito prefeito de Campos, novo pleito foi\nconvocado para março de 2006. Nessa ocasião Roberto Henriques concorreu\ncomo candidato a vice-prefeito na chapa encabeçada por Alexandre\nMocaiber, do Partido Socialista Brasileiro (PSB). Mocaiber foi eleito no\nsegundo turno, derrotando Geraldo Pudim, do Partido do Movimento\nDemocrático Brasileiro (PMDB), que era apoiado por Rosinha e Anthony\nGarotinho. Em março de 2008, filiado ao PMDB, Roberto Henriques assumiu\na prefeitura, após Mocaiber ter sido afastado a pedido do Ministério\nPúblico Federal (MPF), acusado de envolvimento em um esquema de\nsuperfaturamento de contratos do município revelado pela operação\nTelhado de Vidro, da Polícia Federal. Permaneceu no comando da cidade\naté o mês seguinte, quando Mocaiber reassumiu a prefeitura por decisão\ndo Supremo Tribunal de Justiça (STJ), que considerou seu afastamento\ninconstitucional.\n\nEm janeiro de 2009, após a posse da prefeita Rosinha Garotinho,\nrecém-eleita para a prefeitura de Campos na legenda do PMDB, foi mais\numa vez nomeado secretário de governo da cidade. Nas eleições de outubro\nde 2010, foi eleito deputado estadual no Rio de Janeiro, na legenda do\nPartido da República (PR). Em fevereiro de 2011 tomou posse de seu\nprimeiro mandato na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ) e foi indicado quarto vice-presidente da Mesa Diretora.\n\nAo longo de sua trajetória Roberto Henriques foi também representante\ncomercial e presidente do PDT de Campos.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 3/4/2011; Guilherme Belido. Disponível em:\n\\<www.belido.com.br/index.php?pg=materia&id=10\\>. Acesso em: 3/4/2011;\n*Folha*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u381139.shtmlm\\>. Acesso em:\n3/4/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010/jsp/abrirTelaDetalheCandidato.action?sqCand=190000004036&sgUe=RJ\\>.\nAcesso em: 4/4/2010; Uol Notícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/politicos-brasil/2010/deputado-estadual/27111957-roberto-henriques.jhtm\\>.\nAcesso em: 4/4/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br/\\>.\nAcesso em: 3/4/2011; Guilherme Belido. Disponível em:\n\\<www.belido.com.br/index.php?pg=materia&id=10\\>. Acesso em: 3/4/2011;\n*Folha*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u381139.shtmlm\\>. Acesso em:\n3/4/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<http://divulgacand2010.tse.jus.br/divulgacand2010/jsp/abrirTelaDetalheCandidato.action?sqCand=190000004036&sgUe=RJ\\>.\nAcesso em: 4/4/2010; Uol Notícias. Disponível em:\n\\<http://noticias.uol.com.br/politica/politicos-brasil/2010/deputado-estadual/27111957-roberto-henriques.jhtm\\>.\nAcesso em: 4/4/2011.\n","dic":"DPRRJ"}