{"title":"IMPRENSA ALTERNATIVA","cargoss":["Durante os anos de governo militar – notadamente na década de 1970 –"],"author":null,"content":"**IMPRENSA ALTERNATIVA**\n\nDurante os anos de governo militar – notadamente na década de 1970 –\nproliferou no Brasil um tipo de imprensa que ficou conhecido como\n“imprensa alternativa”. Eram jornais de formato tabloide ou\nminitabloide, muitas vezes de tiragem irregular, alguns vendidos em\nbancas, outros de circulação restrita. Durante a ditadura esses jornais\nde modo geral questionaram o regime, denunciaram a violência e a\narbitrariedade, expressando uma opinião e uma posição de esquerda num\npaís que havia suprimido quase todos os canais de organização e\nmanifestação política de oposição. Mas a chamada imprensa alternativa\nera formada também por jornais feministas e de reivindicação de direitos\nde minorias, que nem sempre faziam uma contestação direta ao regime\nmilitar.\n\nA imprensa alternativa congregava, assim, três tipos de publicações: 1)\njornais de esquerda (que se vinculavam tanto a jornalistas de oposição\nquanto a partidos e organizações políticas clandestinas), 2) publicações\nde movimentos sociais (englobando os jornais do movimento estudantil,\ndos movimentos de bairro e, principalmente, dos grupos e movimentos de\nminorias políticas, como a imprensa feminista, a chamada “imprensa\nnegra”, os jornais de grupos homossexuais organizados, as publicações\nindígenas etc.), e 3) revistas de “contracultura” (que reuniam\nintelectuais e artistas “alternativos” ou “malditos”, ou seja, que\nproduziam fora do esquema comercial).\n\nCada um desses três tipos apresentava características e dinâmicas\npróprias, e sobretudo uma diversidade interna muito grande, de\nconteúdos, de propostas e de posições. A riqueza da imprensa alternativa\ndurante os anos 1970 refletia a própria multiplicidade do movimento\nsocial e político da época.\n\nA imprensa alternativa no Rio de Janeiro\n\nEntre os principais jornais alternativos de esquerda da década de 1970,\npodem ser citados, no Rio de Janeiro, *O Pasquim* e *Opinião*. O\nprimeiro foi fundado em 1969 e circulou até 1991. Utilizando o humor\ncomo forma de contestação e empregando linguagem coloquial, alcançou\nenorme sucesso. O segundo, de postura intelectual e crítica, circulou\nentre 1972 e 1977, também com ótima recepção.\n\nJá no tocante às publicações de movimentos sociais, enquanto os jornais\nfeministas eram lançados preferencialmente em São Paulo, os jornais\nligados ao movimento negro, que se autointitulavam “imprensa negra”,\ntiveram dois representantes importantes no Rio de Janeiro: *Sinba* e\n*Koisa de Crioulo*. *Sinba* era publicado pela Sociedade de Intercâmbio\nBrasil-África, tinha como diretor Carlos Silveira, e como redatores,\nAmauri Mendes Pereira, Célio de Oliveira, Iedo Ferreira e Togo Ioruba.\nFoi lançado em 1977, e, após dois anos de ausência, voltou a circular\nentre 1979-1981. Em fevereiro de 1981 foi lançado o jornal *Koisa de\nCrioulo*, também vinculado à Sociedade de Intercâmbio Brasil-África (RJ)\ne reunindo muitos dos nomes que já tinham participado da experiência\nanterior. O conselho editorial era composto por: Adalton Pereira, Amauri\nMendes Pereira, Bárbara Margarida, Iedo Ferreira, Togo Ioruba e Lourival\nMadeira.\n\nEmbora vinculados a diferentes grupos, com diferentes visões da luta\nantirracista, os jornais da imprensa negra brasileira procuravam, todos\neles, valorizar a história e a presença do negro no país. Buscavam\nreconstruir um patrimônio próprio que marcasse a especificidade da\ninserção do negro no Brasil. Episódios como a Revolta da Chibata, a\nRevolta dos Malês e a história dos quilombos eram sempre destacados nas\npáginas dos jornais. O grupo de militantes vinculados aos jornais do Rio\nde Janeiro distinguia-se, no entanto, por uma formulação política\ndistinta. Em primeiro lugar, fazia uma crítica ao que chamava de\n“culturalismo”, ou seja, a exagerada valorização e folclorização de\naspectos da cultura negra (como o samba e a capoeira). Em segundo lugar,\ncriticava uma perspectiva considerada “elitista” da luta contra o\nracismo, que permitiria a alguns poucos negros furar o bloqueio da\nsociedade e constituir uma “elite” negra, em detrimento da grande massa\nda população que permaneceria marginalizada. O movimento era encarado,\nassim, não como uma luta contra discriminações individuais e\nlocalizadas, mas como um movimento social mais amplo. Em setembro de\n1980 um artigo do jornal *Sinba* declarava: “Seria, sim, possível, a um\nsistema racista como temos no Brasil, absorver, através da cooptação,\nalguns negros, conceder-lhes alguma quantidade de poder […] Seria no\nentanto impossível, por parte deste sistema classista e racista,\nabsorver a grande massa negra porque isto subverteria completamente a\nordem e o regime vigentes. Fica mais do que claro, portanto, que a\nquestão racial no Brasil é uma questão política.”\n\nOs jornais porta-vozes de grupos homossexuais foram extremamente\nnumerosos entre as décadas de 1970 e 1980. De modo geral, seu objetivo\nera politizar a questão do homossexualismo e inseri-la numa luta mais\nampla, postulando que uma sociedade realmente livre seria aquela que\npermitisse a livre opção sexual e o livre exercício do prazer. O *Gente\nGay* (direção de Agildo Bezerra) e o jornal da Aliança de Ativistas\nHomossexuaisforam lançados no Rio de Janeiro em 1977. Em 1980 surgiu,\ntambém no Rio, o *Boca da Noite*, que dava destaque à questão\nhomossexual mas não exclusivamente, declarando-se porta-voz dos “feios e\noprimidos”. O *Boca* congregou em torno de si um grupo destacado de\nativistas em prol das minorias sexuais, que incluiu Ronaldo Oliveira,\nLeila Micollis, Luís Garcia, Elaine Fortunato e Edi Star. O *Lampião da\nEsquina*, lançado em 1981, também no Rio, foi talvez um dos mais\nimportantes jornais da imprensa homossexual militante e o mais\nexplicitamente político. Participavam de seu conselho editorial\nAguinaldo Silva, Clóvis Marques, Darci Penteado, João Silvério Trevisan\ne Peter Fry.\n\nAs publicações de “contracultura” marcaram época nos anos 1970,\nconstituindo mesmo uma das marcas registradas da década e tornando\nconhecido no Rio de Janeiro um grupo de poetas e literatos chamados\n“poetas de mimeógrafo” e “artistas malditos”. Chacal, Jorge Salomão,\nWaly Sailormoon, Torquato Neto, Capinam, Luís Carlos Maciel e Jorge\nMautner são alguns representantes dessa geração. As principais\npublicações foram *Flor do Mal* (editado por *O Pasquim*, com cinco\nnúmeros durante o ano de 1971), *Biscoitos Finos* e *Almanaque Biotônico\nVitalidade*. Este último, uma produção do grupo Nuvem Cigana, teve\napenas um único número lançado em 1976. Imitando uma bula de remédio,\napresentava “indicações” e “contraindicações”. Entre as “indicações”:\n“Contra a inércia; contra a lei da gravidade; contra marcar bobeira;\ncontra a cultura oficial; contra a cópia; a favor da liberdade; contra o\nirremediável. É muito eficaz nos casos de desânimo geral.”\n\nA imprensa alternativa produziu, também, revistas e jornais culturais e\nvoltados para o debate de ideias. Entre os mais importantes está o\n*Beijo*, que circulou entre 1977 e 1978 no Rio de Janeiro. A melhor\nclassificação para essa publicação, que reunia intelectuais e escritores\ncariocas, era a de um jornal político-cultural. Antenado com posturas\nteóricas de vanguarda, fazia uma crítica à esquerda tradicional,\napresentando artigos sobre arte, cultura e ideologia. Faziam parte do\nconselho editorial Júlio César Montenegro, Genilson César, Ana Cristina\nCésar, Carlos Henrique Escobar, Ítalo Moricone, Ronaldo Brito, Roberto\nVentura e Silviano Santiago, entre outros.\n\nOutro tipo de publicação que merece ser lembrado por ser muito\nrepresentativo da época são os jornais e revistas que, respaldados por\num discurso psicanalítico, enfatizavam o corpo e a sexualidade. Alguns\ndeles chegavam a se declarar alinhados a uma “política do corpo”. Foi o\ncaso da revista *Rádice*, editada por Ralph Viana no Rio de Janeiro\nentre 1977 e 1981. Um pouco mais tarde, o jornal *Luta e Prazer*,\neditado já no início dos anos 1980 no Rio de Janeiro e em São Paulo,\ncontinuou a proposta da *Rádice*.\n\nMaria Paula Nascimento Araújo\n\nFONTES: ACERVO FUND. RIO-ARTE; ACERVO PROGR. EST. TEMPO PRES. UFRJ;\nKUCINSKI, B. *Jornalistas*; MICCOLIS, L. *Catálogo*.\n","ref":"FONTES: ACERVO FUND. RIO-ARTE; ACERVO PROGR. EST. TEMPO PRES. UFRJ;\nKUCINSKI, B. *Jornalistas*; MICCOLIS, L. *Catálogo*.\n","dic":"DPRRJ"}