{"title":"INSTITUTO HISTÓRICO E GEOGRÁFICO BRASILEIRO (IHGB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTITUTO HISTÓRICO E GEOGRÁFICO BRASILEIRO (IHGB)**\n\nOInstituto Histórico e Geográfico Brasileiro (IHGB) foi criado na cidade\ndo Rio de Janeiro no dia 18 de agosto de 1838, em sessão especial da\nSociedade Auxiliadora da Indústria Nacional (SAIN), por sugestão de dois\ndos seus membros, o cônego Januário da Cunha Barbosa e o marechal\nRaimundo José da Cunha Matos.\n\nA SAIN, fundada em 1825, era constituída por um grupo de empresários e\nintelectuais liberais empenhados em desenvolver os conhecimentos\nnecessários às atividades produtivas do país. A maioria deles\ndesempenhava funções no Estado recém-fundado, como magistrados,\nmilitares ou burocratas. Tendo como referência os ideais iluministas da\ncivilização europeia, os liberais da SAIN criaram um Instituto Histórico\nvoltado para o estudo da história e da geografia da jovem nação, tomando\ncomo modelo o Instituto Histórico de Paris.\n\nInstalado oficialmente em 21 de outubro de 1838, o IHGB teve seus\nestatutos aprovados em 25 de novembro, em reunião realizada com a\npresença dos seus 27 membros fundadores. Esses estatutos estabeleceram\nque a nova instituição teria 50 membros ordinários, além dos\ncorrespondentes nacionais e estrangeiros e dos sócios de honra, entre os\nquais o próprio imperador. Do ponto de vista financeiro, o Estado\nimperial seria responsável, ao longo do século XIX, por 75% do seu\norçamento.\n\nO objetivo principal da instituição, por ocasião de sua fundação,\nconsistia na coleta e na divulgação de documentos sobre a história e a\ngeografia do Brasil, visando a colaborar com o projeto de construção da\nnação e com o desenvolvimento da disciplina histórica no país. Para\natingir tais objetivos, o IHGB mantinha intercâmbio com instituições\ncongêneres no exterior e criava agências análogas nas províncias,\nvisando a reproduzir o mesmo trabalho realizado na sede do Império.\n\nEm 1839, ano seguinte ao da fundação, foi criada a *Revista do* *IHGB*,\ncomo principal veículo de difusão das ideias do Instituto e da produção\ndo campo da história no país. Entre os temas predominantes nas primeiras\ndécadas de sua publicação encontram-se a questão indígena, as viagens e\nexplorações científicas e o debate da história regional. Composta de\ntrês partes – divulgação de fontes e artigos relacionados à história do\nBrasil, biografias, e notícias sobre o instituto, incluindo o extrato de\natas de suas reuniões quinzenais –, a revista, com periodicidade\ntrimestral, vem sendo publicada desde então e atualmente conta com a\ncolaboração de historiadores, cientistas sociais e políticos, museólogos\ne arquivistas. O último número de cada ano é dedicado ao registro das\natividades e da produção dos membros do IHGB.\n\nEstrutura e sede {align=\"center\"}\n================\n\nEm 1851, os estatutos do IHGB foram reformulados pela primeira vez.\nNovos estatutos foram aprovados em 1862, 1872, 1890, 1906, 1912, 1965,\n1991, 1996 e 2003. A análise rápida desses estatutos mostra que o\nInstituto se modernizou e se adequou aos tempos atuais, sem operar\ngrandes transformações nos seus objetivos e estrutura organizacional. A\nproposta inicial de reunir documentos relacionados à memória do país vem\nsendo mantida, e os estudos de história e geografia estenderam-se às\ndemais ciências sociais e auxiliares.\n\nA estrutura organizacional da instituição, apesar de ampliada, mantém os\nmesmos princípios. No momento da fundação, o IHGB possuía um Conselho\nGeral com sete membros e quatro comissões permanentes. O primeiro\npresidente, José Feliciano Fernandes Pinheiro, visconde de São Leopoldo,\ndirigiu a instituição até 1847. A atual diretoria é composta de oito\nmembros (um presidente; três vice-presidentes; dois secretários, um\ntesoureiro e um orador), conta com um conselho fiscal e um conselho\nconsultivo, além das comissões permanentes, das diretorias adjuntas, da\nComissão de Estudos e Pesquisas Históricas (CEPHAS) e da *Revista do\nIHGB*. O atual presidente, Arno Wehling, está à frente da instituição\ndesde 1996, e o posto de presidente de honra, anteriormente do\nimperador, hoje é ocupado pelo presidente da República.\n\nO IHGB funcionou inicialmente em sala do Museu Nacional, na atual praça\nda República. Em 15 de dezembro de 1849, foi transferido para uma nova\nsede, no antigo Convento do Carmo, então anexo do Paço Imperial da\ncidade, na atual praça XV de Novembro, onde permaneceu por 64 anos. Em\nmarço de 1913 mudou-se para o Silogeu Brasileiro, na rua Augusto Severo,\nno bairro da Lapa e, em 1972, foi construído o Edifício Pedro Calmon, no\nmesmo local, onde o Instituto funciona até os dias atuais. Suas\ninstalações contam com um auditório de 204 lugares, dois salões, uma\nbiblioteca e uma sala de leitura, dotada de terminais de computadores\nnos quais os usuários têm acesso aos catálogos informatizados, além do\nmuseu e de um terraço utilizado para lançamento de livros, exposições e\ncoquetéis.\n\nAcervo {align=\"center\"}\n======\n\nO acervo arquivístico do IHGB foi constituído inicialmente de cópias de\ndocumentos vindos de Portugal, sobretudo dos arquivos da Torre de Tombo,\nda Academia Real de Ciências, da Biblioteca de Évora e do Conselho\nUltramarino. Duas décadas depois, a instituição já contava com 95\nvolumes de documentos copiados por historiadores como Adolfo Varnhagen,\nalém de vários autógrafos do imperador Pedro II e diversas coleções\nprivadas, entre as quais as de alguns dos homens públicos do Império\ncomo Pedro de Araújo Lima, marquês de Olinda, e **Afonso Celso de Assis\nFigueiredo,** visconde de Ouro Preto. Atualmente, com cerca de\naproximadamente 160 mil documentos, esse acervo reúne também arquivos de\nvárias personalidades da República, inclusive de alguns presidentes,\nentre os quais Prudente de Morais, Rodrigues Alves, Epitácio Pessoa e\nEmílio Garrastazu Médici.\n\nA biblioteca do Instituto possui um dos mais importantes acervos\nbibliográficos sobre a história do Brasil, que inclui obras raras do\nséculo XVI ao XIX, diversas coleções privadas e numerosos volumes com os\ntrabalhos apresentados em congressos e simpósios realizados pelo IHGB,\nalém da coleção completa de sua revista. Dispõe também da coleção\ncompleta da *Brasiliana*, da Companhia Editora Nacional (387 volumes), e\nda *Coleção Documentos Brasileiros*, da José Olympio (207 volumes). Além\ndo arquivo e da biblioteca, o Instituto possui um acervo iconográfico,\numa hemeroteca, uma mapoteca, uma filmoteca e um museu.\n\nO IHGB é até hoje uma das principais instituições de referência para o\nestudo e a pesquisa histórica no país. Além de disponibilizar o acervo\nao público e de publicar sua revista, promove conferências, seminários,\nsimpósios, congressos e exposições, entre outras atividades acadêmicas e\nculturais. O Instituto emitiu várias medalhas, a maioria delas em\nhomenagem a personagens importantes da política brasileira durante o\nImpério e a República, geralmente por ocasião do centenário de\nnascimento dessas pessoas. A mais importante dessas medalhas foi a da\nfundação, concedida ao imperador Pedro II e às princesas Januária e\nFrancisca, por ocasião do segundo aniversário da instituição.\n\n*Célia Maria Leite Costa*\n\nFONTES: GUIMARÃES, M. *Nação*; IHGB. *Estatutos* (1838, 1851, 1862, 1991); IHGB. Disponível em: \\<www.ihgb.org.br\\>. Acesso em: 28/10/2010, 30/10/2010, 20/11/2010; WEHLING A. *Origens*.\n=========================================================================================================================================================================================\n","ref":"FONTES: GUIMARÃES, M. *Nação*; IHGB. *Estatutos* (1838, 1851, 1862, 1991); IHGB. Disponível em: \\<www.ihgb.org.br\\>. Acesso em: 28/10/2010, 30/10/2010, 20/11/2010; WEHLING A. *Origens*.\n=========================================================================================================================================================================================\n","dic":"DPRRJ"}
