{"title":"ITAGIBA, Marcelo","cargoss":["dep. fed. RJ 2007-2010."],"author":null,"content":"**ITAGIBA, Marcelo**\n\n\\* dep. fed. RJ 2007-2010.\n\n*Marcelo Zaturansky Nogueira Itagiba* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 20 de março de 1956, filho de Ivair Nogueira\nItagiba e de Dora Voloch Nogueira Itagiba. Seu pai foi desembargador e\nprefeito de Macaé (RJ) na década de 1930.\n\nEstudou no Colégio Brasileiro de Almeida e em 1979 formou-se em ciências\njurídicas e sociais pela Faculdade de Direito da Universidade Federal do\nRio de Janeiro (UFRJ). Em 1981 concluiu a pós-graduação em ciências\npolíticas na Université René Descartes – Paris V.\n\nApós graduar-se, foi convidado para trabalhar no escritório de Celso e\nPaulo Fontenelle. Em 1983 foi aprovado em concurso para delegado da\nPolícia Federal (PF). Sua primeira função na PF foi chefiar a Seção de\nFiscalização do Tráfego Internacional, no Rio de Janeiro. Em seguida,\ntransferido para São Paulo, esteve à frente da Delegacia de Repressão a\nEntorpecentes e da Coordenadoria de Inteligência.\n\nEm 1999 foi convidado pelo ministro da Saúde José Serra (1998-2002) para\nser assessor especial do Ministério, em Brasília, onde permaneceu até\n2001. Nessa função, organizou uma unidade de combate à falsificação de\nmedicamentos no âmbito da Agência Nacional de Vigilância Sanitária\n(Anvisa). Nesse período foi também membro da Comissão Técnica da\nSecretaria Antidrogas da Casa Militar da Presidência da República e\ngerente geral de Segurança e Investigação da Anvisa. De volta ao Rio de\nJaneiro, assumiu, em maio de 2001, a Superintendência Regional da PF. Em\nmeados de 2002 propôs a assinatura de um convênio entre o governo do\nestado e o governo federal para o envio de uma “força-tarefa” a fim de\ncombater o “crime organizado” no Rio, com a participação de policiais\nfederais e das polícias militar e civil.\n\nEm 2003 afastou-se da PF, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) e tornou-se subsecretário de Segurança do Estado do\nRio de Janeiro. Em julho desse ano, a pedido do titular da Secretaria de\nSegurança, Anthony Garotinho, marido da governadora Rosinha Matheus,\npassou a exercer as funções de secretário, apesar de formalmente ter\npermanecido na subsecretaria até setembro de 2004. Só então assumiu em\ncaráter oficial a titularidade da pasta. Sua passagem pela Secretaria de\nSegurança foi marcada por uma grave onda de violência, com a ocorrência\nde diversos confrontos entre traficantes e policiais, ataques a ônibus,\nchacinas, aumento dos roubos a turistas, arrastões e assaltos a\ncondomínios de luxo da Zona Sul do Rio. Implementou uma política de\nsegurança caracterizada pelo intenso enfrentamento armado do crime\norganizado, que definiu como resultado da combinação entre\n“inteligência, massa e força”.\n\nNo primeiro semestre de 2005 solicitou à PF a abertura de um inquérito\npara investigar o envolvimento do delegado Álvaro Lins, então chefe da\nPolícia Civil do estado do Rio, com a chamada “máfia dos caça-níqueis”.\nComo resultado de seu pedido, no ano seguinte a PF e o Ministério\nPúblico Estadual do Rio de Janeiro apresentaram denúncia que foi aceita\npela Justiça. Ainda em 2006 deixou a Secretaria de Segurança Pública e\ncandidatou-se a deputado federal. Em julho envolveu-se em uma\ninvestigação realizada pela Superintendência da PF no Rio de Janeiro\ncontra uma quadrilha que agia dentro da instituição e favorecia\nempresários investigados pela Delegacia de Repressão a Crimes\nPrevidenciários.\n\nNo pleito de outubro de 2006 elegeu-se deputado federal pelo Rio de\nJaneiro na legenda do PMDB. Assumiu o mandato em fevereiro de 2007 e, em\nsetembro, com sete correligionários, votou contra a prorrogação da\nContribuição Provisória sobre Movimentação Financeira (CPMF),\ncontrariando a orientação do seu partido, integrante da base aliada do\ngoverno. Presidiu a Comissão Parlamentar de Inquérito (CPI) das Escutas\nTelefônicas, que apurou denúncias de supostas investigações ilegais\npraticadas pela Polícia Federal através de “grampos” não autorizados\npela Justiça. Foi também membro titular da CPI de Segurança Pública e\nCombate ao Crime Organizado e da Comissão de Constituição e Justiça e de\nCidadania. Em junho de 2008 foi derrotado por Eduardo Pais na convenção\ninterna do partido para a escolha do candidato a prefeito da cidade do\nRio no pleito daquele ano. Em 2010 tentou reeleger-se deputado federal\nna legenda do Partido da Social Democracia Brasileira (PSDB), obtendo\numa suplência. Deixou a Câmara Federal em janeiro de 2011. Ao longo de\nsua trajetória presidiu a Federação Nacional dos Delegados de Polícia\nFederal e o Sindicato dos Delegados de Polícia Federal do Estado do Rio.\n\nCasou-se com Gabriela Pennacchi Itagiba, com quem teve três filhos.\n\nPublicou diversos artigos relacionados, sobretudo, a temas de segurança\npública em importantes jornais do país, como *Jornal do Brasil*, *O\nGlobo* e *Folha de S.Paulo*.\n\nFONTES:Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/elites/curriculums\\>. Acesso em: 30/9/2009;\nASSEMB. LEGISL. RJ. *Intercâmeras*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/\\>. Acesso em: 30/9/2009; Blog\npessoal. Disponível em: \\<www.marceloitagiba.com/\\>. Acesso em:\n30/9/2009; CÂM. DEP. Disponível em: \\<www2.camara.gov.br/%20deputados\\>.\nAcesso em: 30/9/2009; *Correio Brasiliense*(15/3/2002). Disponível em:\n\\<www.%20correioweb.com.br/\\>. Acesso em: 30/9/2009; *Correio Web*.\nDisponível em: \\<www2.correio%20web.com.br/\\>. Acesso em: 30/9/2009;\n*Dia*(12/8/2008). Disponível em: \\<http://odia.terra.com.br/portal\\>.\nAcesso em: 30/9/2009; *Diário do Rio de Janeiro*. Disponível em:\n\\<http://diariodorio.com/os-pr-candidatos-a-prefeitura-do-rio-em-2008/marcelo-itagiba-pmdb\\>.\nAcesso em: 30/9/2009; *Folha de S.Paulo*(19/2, 17, 19/7, 15/11/2002,\n9/7/2003, 25/9/2004, 6/12/2005, 25/7, 20/12/2006, 28/9/2007, 23/6/2009)\nDisponível em: \\<www1.folha.uol.com.br/\\>. Acesso em: 30/9/2009; GOV.\nSP. Disponível em: \\<www.saopaulo.sp.gov.br/\\>. Acesso em: 30/9/2009;\n*IstoÉ*. Disponível em: \\<www.terra.com.br/istoe\\>. Acesso em:\n30/9/2009; *IstoÉ Dinheiro*(14/8/2008). Disponível em:\n\\<www.terra.com.br/%20istoedinheiro/edicoes/568/artigo99121-1.htm\\>.\nAcesso em: 30/9/2009; Políticos & Políticas. Disponível em:\n\\<http://politicos.br101.org/marcelo-itagiba\\>. Acesso em: 30/9/2009;\n*Veja*. Disponível em:\n\\<http://veja.abril.com.br/vejarj/080502/%20perfil.html\\>. Acesso em:\n30/9/2009; Wikipédia. Disponível em:\n\\<http://pt.wikipedia.%20org/wiki/Marcelo\\_Itagiba\\>. Acesso em:\n30/9/2009.\n","ref":"FONTES:Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/elites/curriculums\\>. Acesso em: 30/9/2009;\nASSEMB. LEGISL. RJ. *Intercâmeras*. Disponível em:\n\\<http://alerjln1.alerj.rj.gov.br/\\>. Acesso em: 30/9/2009; Blog\npessoal. Disponível em: \\<www.marceloitagiba.com/\\>. Acesso em:\n30/9/2009; CÂM. DEP. Disponível em: \\<www2.camara.gov.br/%20deputados\\>.\nAcesso em: 30/9/2009; *Correio Brasiliense*(15/3/2002). Disponível em:\n\\<www.%20correioweb.com.br/\\>. Acesso em: 30/9/2009; *Correio Web*.\nDisponível em: \\<www2.correio%20web.com.br/\\>. Acesso em: 30/9/2009;\n*Dia*(12/8/2008). Disponível em: \\<http://odia.terra.com.br/portal\\>.\nAcesso em: 30/9/2009; *Diário do Rio de Janeiro*. Disponível em:\n\\<http://diariodorio.com/os-pr-candidatos-a-prefeitura-do-rio-em-2008/marcelo-itagiba-pmdb\\>.\nAcesso em: 30/9/2009; *Folha de S.Paulo*(19/2, 17, 19/7, 15/11/2002,\n9/7/2003, 25/9/2004, 6/12/2005, 25/7, 20/12/2006, 28/9/2007, 23/6/2009)\nDisponível em: \\<www1.folha.uol.com.br/\\>. Acesso em: 30/9/2009; GOV.\nSP. Disponível em: \\<www.saopaulo.sp.gov.br/\\>. Acesso em: 30/9/2009;\n*IstoÉ*. Disponível em: \\<www.terra.com.br/istoe\\>. Acesso em:\n30/9/2009; *IstoÉ Dinheiro*(14/8/2008). Disponível em:\n\\<www.terra.com.br/%20istoedinheiro/edicoes/568/artigo99121-1.htm\\>.\nAcesso em: 30/9/2009; Políticos & Políticas. Disponível em:\n\\<http://politicos.br101.org/marcelo-itagiba\\>. Acesso em: 30/9/2009;\n*Veja*. Disponível em:\n\\<http://veja.abril.com.br/vejarj/080502/%20perfil.html\\>. Acesso em:\n30/9/2009; Wikipédia. Disponível em:\n\\<http://pt.wikipedia.%20org/wiki/Marcelo\\_Itagiba\\>. Acesso em:\n30/9/2009.\n","dic":"DPRRJ"}