{"title":"ÍNDIO DO BRASIL","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":["GB","GB"],"datas_ini":[1967,1964],"datas_fim":[1971,1967],"estados":[0,0],"autor":[0],"content":"**ÍNDIO DO BRASIL**\n\n\\* dep. est. GB 1964-1967, 1967-1971.\n\n*Alquibalde Índio do Brasil Ferraz* nasceu no dia 9 de março de 1911 na\ncidade de Araruama (RJ). De origem pobre, cursou a Escola de Medicina e\nCirurgia do Rio de Janeiro, então Distrito Federal. Também foi\nenfermeiro no Hospital Pronto-Socorro e no Hospital Getúlio Vargas. Após\nformar-se médico, em 1936, passou a trabalhar na Secretaria de Saúde e\nAssistência, pela qual serviu em todos os hospitais do município e foi\nchefe de equipe do Hospital Rocha Maia. Além de médico, era também\nperito-contador, estenodatilógrafo e assistente social. Realizava\natendimentos médicos a serviço de associações religiosas, como a Ação\nSocial Diocesana.\n\nNas eleições de 1950 para a Câmara do Distrito Federal candidatou-se e\nfoi eleito na legenda do Partido Republicano (PR). Suas bases eleitorais\nestavam principalmente em Cascadura, Engenheiro Leal, Cavalcanti e\nInhaúma, bairros da Zona Norte da cidade onde atendia como médico,\ninclusive nas favelas da região. Como vereador, sua atuação política deu\nprioridade a pedidos por calçamento, iluminação e demais melhorias em\nruas daqueles bairros, criação de hospitais gerais e maternidades e\nmedidas em benefício do funcionalismo público municipal. Na sessão\nlegislativa de 1953, chegou a segundo vice-presidente da Mesa Diretora.\nNas eleições municipais de outubro de 1954 candidatou-se e obteve novo\nmandato, dessa vez na legenda do Partido Social Progressista (PSP). Foi\nlíder do partido na Câmara, até 1957; na sessão legislativa de 1956\nintegrou a Comissão de Redação e, em 1957, presidiu a Comissão de Saúde\ne Assistência, além de fazer parte da Comissão de Educação e Cultura. Em\n1958 tornou-se vice-líder do partido na casa, além de vice-presidente da\nComissão de Saúde e presidente da Comissão de Agricultura, Indústria e\nComércio.\n\nCandidatou-se à reeleição pelo PSP nas eleições de outubro de 1958, mas\nos 3.024 votos que recebeu lhe fizeram apenas o primeiro suplente do\npartido. Em outubro de 1959 foi convocado a substituir o vereador Mourão\nFilho, afastado por problemas de saúde. No entanto, com a promulgação da\nConstituição estadual em março de 1961, a Câmara do Distrito Federal que\nfuncionava como Assembleia Legislativa da Guanabara simultaneamente à\nConstituinte estadual foi extinta e, com ela, os mandatos de todos os\nseus componentes. Índio do Brasil voltou a candidatar-se nas eleições\nestaduais de outubro de 1962, quando conseguiu a primeira suplência na\nlegenda do PSB ao obter 2.583 votos. De agosto a outubro de 1963\nsubstituiu o deputado Levi Neves, licenciado para uma viagem.\n\nEm abril de 1964 foi convocado para assumir em definitivo a vaga do\ndeputado Valdemar Viana, cassado pelo Ato Institucional n^o^ 1 outorgado\npelos vitoriosos do golpe de estado acontecido no dia primeiro daquele\nmês e que resultara na deposição do presidente da República João\nGoulart. Passou a integrar a Comissão de Constituição e Justiça e, em\nmaio, tornou-se vice-líder do PSP na casa; posteriormente, faria parte\ntambém da Comissão Especial para dar parecer às propostas de emenda\nconstitucional. Além das habituais manifestações de apoio e apreço ao\nlíder pessepista Ademar de Barros, então governador de São Paulo, Índio\ndo Brasil propôs títulos de cidadão carioca e de cidadão benemérito a\nvárias autoridades do regime militar, como o presidente marechal Castelo\nBranco, o ministro da Guerra general Costa e Silva, o general Amaury\nKruel, entre outros, o que lhe valeu críticas por parte da imprensa\nlocal, que o acusava de querer “mostrar serviço” aos mandatários da nova\nordem política. Quanto à política da Guanabara, Índio do Brasil\ncontinuou a atuar em favor dos bairros onde possuía suas bases\neleitorais; desde seus tempos de vereador até então, já haviam sido\ncriados por sua iniciativa o hospital-maternidade Fernando Magalhães\n(posteriormente, Herculano Pinheiro) em Madureira, o viaduto ligando\nCascadura a Engenheiro Leal, além de projetos para a abertura de uma\nEscola Normal, uma Escola Técnica e um hospital geral em Jacarepaguá,\nbairro onde morava.\n\nNa sessão legislativa de 1965 foi escolhido segundo suplente da Mesa\nDiretora. Firmou seu apoio à candidatura de Negrão de Lima para o\ngoverno do estado nas eleições de outubro daquele ano. Intensificou suas\ncríticas ao governo de Carlos Lacerda, a quem acusava de se distanciar\ndo Legislativo e de não prestar atenção às reivindicações dos deputados.\nEleito Negrão de Lima, Índio do Brasil tornou-se um dos vice-líderes da\nmaioria em 1966. No pleito estadual de novembro daquele ano foi reeleito\nna legenda do Movimento Democrático Brasileiro (MDB) com 6.886 votos.\nApesar de continuar a atender aos bairros que compunham sua base\neleitoral desde a década anterior, nesse mandato sua ação parlamentar\nprivilegiou Jacarepaguá. Em 1967 foi terceiro secretário da Mesa\nDiretora e, em 1968, ocupou a vice-presidência da Comissão de\nConstituição e Justiça.\n\nFaleceu no dia 23 de abril de 1969. Sua vaga na Assembleia foi ocupada\npela suplente Maria Rosa Silva Almeida.\n\nCasado, teve um filho, Alquibalde Índio do Brasil Ferraz Filho.\n\n*Paulo Celso Corrêa*\n\nFONTES: ASSEMB. LEGISL. GB. *Anais*; *Diário do Senado Federal*\n(24/3/2010). Disponível em:\n\\<www.senado.gov.br/publicacoes/diarios/pdf/sf/2010/03/23032010/09016.pdf\\>.\nAcesso em: 24/9/2010.\n","ref":"FONTES: ASSEMB. LEGISL. GB. *Anais*; *Diário do Senado Federal*\n(24/3/2010). Disponível em:\n\\<www.senado.gov.br/publicacoes/diarios/pdf/sf/2010/03/23032010/09016.pdf\\>.\nAcesso em: 24/9/2010.\n","dic":"DPRRJ"}
