{"title":"JAMES, Bartlett","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1921],"datas_fim":[1922],"estados":["DF"],"autor":[0],"content":"**JAMES, Bartlett**\n\n\\* dep. fed. DF 1921-1922.\n\n*Bartlett George James* estudou no Ginásio Fluminense, em Petrópolis\n(RJ), e em dezembro de 1910 foi nomeado escrivão da 1^a^ Vara Cível do\nDistrito Federal pelo então ministro da Justiça, Rivadávia Correia.\n\nEm 17 de agosto de 1911 casou-se com Benevenuta Chermont Monteiro.\nBenevenuta era neta de Vitorino José Carneiro Monteiro, o barão de São\nBorja, filha de Vitorino Monteiro, deputado federal pelo Rio Grande do\nSul de 1890 a 1893 e de 1894 a 1905, e senador de 1907 a 1920, e\nsobrinha de Bento Ribeiro, prefeito do Rio de Janeiro, então Distrito\nFederal, de 1910 a 1914. Conhecida como Nuta James, foi importante líder\ndo movimento feminista no Brasil e participou, em 1945, da fundação da\nUnião Democrática Nacional (UDN).\n\nEm 1^o^ de março de 1918, Bartlett James concorreu sem sucesso à eleição\npara deputado federal pelo Distrito Federal. Em setembro, foi um dos\nfundadores do Partido Republicano do Distrito Federal, tendo integrado\nsua primeira comissão executiva. Em fevereiro de 1921 foi eleito\ndeputado federal e em maio seguinte assumiu sua cadeira na Câmara dos\nDeputados. Em junho aderiu ao movimento da Reação Republicana, que\nlançou a candidatura de Nilo Peçanha à presidência da República em\noposição ao candidato oficial Artur Bernardes. Apesar da vitória de\nBernardes em 1^o^ de março de 1922, os bernardistas não se mostraram\ndispostos a abrir qualquer negociação com os partidários de Nilo\nPeçanha, e em maio, por ocasião da eleição para a composição da mesa e\ndas comissões da Câmara dos Deputados, os nilistas foram afastados de\ntodos os cargos. Em protesto contra a eleição de Bernardes, as punições\nde militares e o fechamento do Clube Militar, em 5 de julho de 1922\neclodiu a primeira das revoltas tenentistas que marcariam toda a década\nde 1920. O movimento contou com a participação de Nuta e de Bartlett,\nque figurou entre os opositores do governo presos na época e permaneceu\ndetido por 26 meses.\n\nNo pleito de fevereiro de 1924 Bartlett concorreu ao Senado, mas não foi\neleito. Em julho, apoiou a segunda revolta tenentista, irrompida em\nSergipe, no Amazonas e em São Paulo. Os revolucionários paulistas se\njuntariam, em abril de 1925, no oeste do Paraná, ao contingente\nrevolucionário que em outubro do ano anterior sublevara unidades\nmilitares no Rio Grande do Sul, constituindo dessa forma a Coluna\nPrestes.\n\nNa eleição de 1926, Bartlett disputou sem sucesso uma vaga de intendente\nmunicipal. Em 1927 tentou mais uma vez eleger-se senador na legenda do\nPartido Popular do Distrito Federal, mas não teve êxito.\n\nIntegrante da Aliança Liberal – coligação oposicionista de âmbito\nnacional formada em agosto de 1929 por iniciativa de líderes políticos\nde Minas Gerais e Rio Grande do Sul com o objetivo de apoiar as\ncandidaturas de Getúlio Vargas e João Pessoa respectivamente à\npresidência e vice-presidência da República nas eleições de 1^o^ de\nmarço de 1930 –, Bartlett candidatou-se a deputado federal no pleito de\n1930, mas não foi eleito. A derrota das candidaturas Vargas-João Pessoa\nfez com que muitos integrantes da Aliança Liberal, entre os quais\nBartlett, aderissem à tese da insurreição armada, que conduziu à\nrevolução de outubro de 1930. Com a vitória do movimento e a posse de\nVargas no cargo de presidente provisório a 3 de novembro do mesmo ano,\nBartlett foi nomeado diretor da Casa de Detenção.\n\nUm dos diretores, na capital da República, da Legião Cívica 5 de Julho –\norganização política apartidária surgida em 1931 com objetivo de “pugnar\npela obra de renovação política, social, cultural e econômica iniciada\ncom as revoltas tenentistas de 1922 e 1924 e com a Revolução de 3 de\noutubro de 1930” –, renunciou ao cargo em março de 1932 por divergir da\nposição tomada pela assembleia da entidade contra o retorno do país à\nnormalidade constitucional.\n\nJá na oposição ao governo de Vargas, em maio de 1933 disputou a eleição\npara a Assembleia Nacional Constituinte, mas não foi eleito. Candidato a\ndeputado federal pelo Rio de Janeiro em outubro de 1934 na legenda Julho\nde 1932, tampouco conseguiu eleger-se.\n\nFaleceu no Rio de Janeiro no dia 18 de outubro de 1939.\n\nDe seu casamento com Nuta teve nove filhos. Um deles, Vitorino James,\nfoi deputado estadual pelo estado do Rio de Janeiro de 1963 a 1987.\n\n*Christiane Jalles de Paula*\n\nFONTES: CÂM. DEP. *Deputados brasileiros* (1826-1976); *Correio da\nManhã* (18/2/1924, 8/1/1927, 12/3/1932, 3/5/1933); *Gazeta de Notícias*\n(24/12/1910 e 29/3/1918, 20/10/1939); *Imparcial* (19/3/1924, 20/1/1927,\n20/10/1939); *Noite* (17/8/1911 e 17/2/1918); *País* (16/9/1918).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros* (1826-1976); *Correio da\nManhã* (18/2/1924, 8/1/1927, 12/3/1932, 3/5/1933); *Gazeta de Notícias*\n(24/12/1910 e 29/3/1918, 20/10/1939); *Imparcial* (19/3/1924, 20/1/1927,\n20/10/1939); *Noite* (17/8/1911 e 17/2/1918); *País* (16/9/1918).\n","dic":"DPRRJ"}
