{"title":"JANOTTI, José de Carvalho","cargoss":["dep. est. RJ 1951-1955 e 1959-1962","gov. RJ 1962-1963."],"author":null,"content":"**JANOTTI,** **José de Carvalho**\n\n\\* dep. est. RJ 1951-1955 e 1959-1962; gov. RJ 1962-1963.\n\n*José de Carvalho Janotti* nasceu em Viçosa (MG) no ano de 1916, filho\nde José Janotti Primo e de Alvarina de Carvalho.\n\nEm sua terra natal dedicou-se a atividades agrícolas. Mais tarde,\nfixando-se em Teresópolis (RJ), tornou-se secretário da prefeitura do\nmunicípio em 1945 e dois anos depois elegeu-se prefeito. No pleito de\noutubro de 1950 foi eleito deputado estadual no Rio de Janeiro na\nlegenda do Partido Social Democrático (PSD), e em fevereiro do ano\nseguinte, após deixar a prefeitura de Teresópolis, assumiu o mandato na\nAssembleia Legislativa. Em 1952 licenciou-se para assumir a Secretaria\nde Agricultura do estado, durante o governo de Ernâni Amaral Peixoto\n(1951-1955). Encerrando seu mandato de deputado estadual em 1955, no\nmesmo ano voltou a responder pela prefeitura de Teresópolis.\n\nNovamente eleito deputado estadual em outubro de 1958, iniciou novo\nmandato em fevereiro de 1959. Foi presidente da Assembleia Legislativa\nentre 1961 e julho de 1962, ocasião em que tomou posse no governo do\nestado em substituição ao governador Celso Peçanha, que se\ndesincompatibilizou para concorrer ao Senado. Na época, o\nvice-governador José Kezen não pôde assumir o governo por haver sido\nconsiderada inconstitucional pelo Tribunal de Justiça do estado a Emenda\nConstitucional n^o^ 51, segundo a qual fora eleito vice-governador pela\nAssembleia Legislativa. Essa decisão foi confirmada pelo Supremo\nTribunal Federal, poucos dias antes da posse de Janotti.\n\nRenunciou ao governo em janeiro de 1963 para assumir o cargo de ministro\ndo Tribunal de Contas do Estado do Rio de Janeiro, sendo substituído por\nLuís Miguel Pinaud, presidente do Tribunal de Justiça do estado. Este\npor sua vez transferiu o cargo no final do mês a Badger da Silveira, que\nhavia sido eleito em outubro de 1962.\n\nFaleceu em Teresópolis no dia 6 de novembro de 1980.\n\nCasado com Maria Rodrigues Janotti, teve dois filhos.\n\nFONTES: CORRESP. GOV. EST. RJ; *Encic.* *Mirador*; *Globo* (8/11/1980);\nLACOMBE, L. *Chefes*; TRIB. SUP. ELEIT. *Dados* (2 e 4).\n","ref":"FONTES: CORRESP. GOV. EST. RJ; *Encic.* *Mirador*; *Globo* (8/11/1980);\nLACOMBE, L. *Chefes*; TRIB. SUP. ELEIT. *Dados* (2 e 4).\n","dic":"DPRRJ"}