{"title":"JARDIM BOTÂNICO","cargoss":["Parque e instituto de pesquisas situado no bairro do mesmo nome, na"],"author":"Vivian Fonseca","content":"**JARDIM BOTÂNICO**\n\nParque e instituto de pesquisas situado no bairro do mesmo nome, na\ncidade do Rio de Janeiro, cuja origem está ligada à vinda da família\nreal portuguesa para o Brasil em 1808. Na ocasião ocorreram várias\nmudanças na cidade, e entre elas inclui-se a criação do Jardim Botânico.\n\nAinda em 1808, o então príncipe regente dom João, por necessidade de\nreforçar a defesa da nova sede do Império português, decidiu construir\numa fábrica de pólvora nas terras do engenho de cana-de-açúcar da\nfamília Rodrigo de Freitas, localizado nos arredores da lagoa depois\nbatizada com esse nome. Encantado pelo local, decidiu também instalar um\njardim ao lado da fábrica, com o objetivo de introduzir espécies vindas\ndas Índias Orientais – o Jardim de Aclimação. Tal projeto se explica,\npois desde fins do século XVIII já existia uma política de cultivo e\nestudo de novos espécimes, bem como de intercâmbio de plantas dentro do\nImpério português. Como exemplo, pode-se citar a criação, em fins da\ndécada de 1790, do Jardim Botânico de Belém do Pará.\n\nPelo decreto de 11 de outubro de 1808, o Jardim de Aclimação passou a\nser chamado de Real Horto. Alguns anos depois, em maio de 1817, o Real\nHorto foi anexado ao Museu Real e passou a se chamar Real Jardim\nBotânico. Essa situação foi alterada durante a regência de dom Pedro\n(1821-1822), que desligou o Jardim Botânico do Museu Real e o vinculou\nao Ministério do Interior, posteriormente Ministério do Império.\n\nDesde sua criação, foram trazidas para o Jardim Botânico mudas de\nplantas de diversas regiões do globo, e não apenas das colônias\nportuguesas. Cultivaram-se plantas vindas, por exemplo, da América\nCentral e do México, como o abacateiro. A palmeira imperial, como é hoje\nconhecida a palmeira *Roystonea oleracea*, é oriunda da América Central\ne Antilhas. A primeira da espécie, plantada pelo próprio dom João – daí\nter ficado conhecida como palmeira real ou *Palma Mater* – seria\ndestruída por um raio na década de 1970.\n\nNo período de 1808 a 1824, os diretores do Jardim Botânico foram os\nvice-diretores da Real Fábrica de Pólvora: brigadeiro João Gomes\nSilveira Mendonça, marquês de Sabará (1808-1819), e João Severino Maciel\nda Costa, marquês de Queluz (1819-1824). O primeiro diretor designado\nunicamente para o jardim, com o Brasil já independente e dom Pedro I\ncomo seu monarca, foi o carmelita frei Leandro do Sacramento\n(1824-1829). Frei Leandro encontrou o jardim, e especialmente o setor de\nestudos e experimentações, com aparência de abandono. Foi em sua gestão\nque a área cultivada e os aterros foram expandidos, foi construído um\nlago, foram projetadas aleias e foi traçada uma cascata, dinamizando o\nespaço. Com sua morte, foi nomeado seu sucessor Bernardo José de Serpa\nSampaio (1829-1851). Foi nesse período que a *Palma Mater* floriu pela\nprimeira vez. Serpa Sampaio também viu aumentar a área do Jardim\nBotânico, primeiro com o decreto de 24 de outubro de 1832, que\ndeterminou que os prédios e oficinas da Fábrica de Pólvora, extinta no\nano anterior, passassem para a jurisdição do jardim. No ano seguinte, os\narrendamentos de terrenos contíguos ao jardim foram anulados graças aos\narts. 4^o^ e 5^o^ do decreto citado.\n\nO sucessor de Serpa Sampaio, senador Cândido Batista de Oliveira\n(1851-1859), deu continuidade aos projetos de melhoria e expansão do\nlocal. Fez experimentos de cultivo do bicho-da-seda e de *Carludovica\npalmata*, esta última utilizada como matéria-prima para a fabricação de\nchapéus de Chile. Nenhum dos empreendimentos teve sucesso. No entanto, é\npossível destacar em sua gestão a construção do aqueduto da Levada para\no escoamento das águas da chuva. Nas gestões seguintes, a área foi\nconsolidando sua vocação de campo de experimentos em botânica. Frei\nCustódio Alves Serrão (1859-1861) classificou vegetais e deu início à\nplantação de árvores fornecedoras de madeira de lei. Com seu pedido de\ndemissão – devido ao fato de o jardim ter sido anexado ao Imperial\nInstituto Fluminense de Agricultura e ter perdido a mão de obra escrava,\nsubstituída por trabalhadores livres assalariados –, entrou Frederico\nLeopoldo César Burlamaqui. Logo no ano seguinte, em 1862, Burlamaqui foi\nsubstituído por Joaquim de Sousa Lisboa, que em 1863 foi por sua vez\nsubstituído pelo austríaco Karl Glasl (1863-1883). O diretor austríaco\nimplementou uma série de melhorias no jardim, com destaque para o\nembelezamento de mesas, bancos e canteiros, a reorganização da fábrica\nde chapéus de Chile, a retificação de parte do rio dos Macacos e a\nconstrução de uma gruta artificial próxima ao lago.\n\nCom as benfeitorias, o espaço passou a ser mais visitado pelo público e\naos poucos se tornou um local para passeios a cavalo e a pé. O Jardim\nBotânico aparece por exemplo nos diários da escritora inglesa Maria\nGraham e, posteriormente, de Charles Darwin. Com o aumento da procura do\nlocal como destino de lazer, e também com o desenvolvimento do turismo,\nainda no século XIX começaram a surgir restaurantes e hotéis nos\narredores do jardim. Como exemplo é possível citar o Hotel Orléans, o\nHotel Londres e o Chalé Campestre Restaurante. O local também ficou mais\nacessível à população com a chegada dos bondes, em 1871.\n\nApós a gestão do austríaco Glasl, o Jardim Botânico teve como diretores\nNicolau Joaquim Moreira (1883-1887), que ampliou a aleia de palmeiras e\ndeu início ao plantio de bambus, e Pedro Gordilho Pais Leme (1887-1890).\nA República, proclamada em 1889, assistiu ao desligamento do Jardim\nBotânico do Instituto Fluminense de Agricultura. Em 1890, assumiu a\ndireção do jardim João Barbosa Rodrigues, criador e ex-diretor do Museu\nBotânico do Amazonas. Barbosa Rodrigues permaneceu no cargo até 1909,\nmesmo contando com mais três dirigentes interinos no período. Foi sob\nsua direção que se desenvolveu o setor de pesquisa e foram criados\nherbários, coleções de plantas vivas, o museu e a biblioteca.\n\nApós a saída de Barbosa Rodrigues, o jardim viveu um período de\ninstabilidade, só retomando suas atividades de pesquisa anos mais tarde,\nnas gestões de Antônio Pacheco Leão (1915-1931) e, mais claramente, de\nAquiles Lisboa (1931-1934). Em 1937 o Jardim Botânico foi tombado pelo\nServiço do Patrimônio Histórico e Artístico Nacional (SPHAN).\n\nDos anos 1930 em diante, o jardim passou por várias gestões e foi\nvinculado a órgãos distintos. Hoje abriga o Instituto de Pesquisas\nJardim Botânico do Rio de Janeiro, com diversas atividades, como\ncineclube, visita guiada, museu e biblioteca. Além disso, atua no setor\nde pesquisa e ensino, mantendo projetos de extensão, como o Programa de\nPós-Graduação *stricto sensu* Diversidade Vegetal: Conhecer e Conservar,\nda Escola Nacional de Botânica Tropical, reconhecido pela Coordenação de\nAperfeiçoamento de Pessoal de Nível Superior (CAPES). O Jardim Botânico\né também um dos cartões-postais da cidade, recebendo um alto número de\nvisitantes todos os dias.\n\n*Vivian Fonseca*\n\nFONTES:*Dicionário histórico-biográfico das ciências da saúde no Brasil\n(1832-1930**);*BEDIAGA, B. *Conciliar*; *CASA DE OSWALDO\nCRUZ/FIOCRUZ**.*Real Horto (Verbete).*Disponível em:\n\\<*www.dichistoriasaude.coc.fiocruz.br\\>. A*cesso em: 8/2011*; Jardim\nBotânico do Rio de Janeiro. Disponível em: \\<www.jbrj.gov.br\\>. Acesso\nem: 9/2011; JOBIM, T. *Jardim*; LAVÔR, J. *Histórico*.\n","ref":"FONTES:*Dicionário histórico-biográfico das ciências da saúde no Brasil\n(1832-1930**);*BEDIAGA, B. *Conciliar*; *CASA DE OSWALDO\nCRUZ/FIOCRUZ**.*Real Horto (Verbete).*Disponível em:\n\\<*www.dichistoriasaude.coc.fiocruz.br\\>. A*cesso em: 8/2011*; Jardim\nBotânico do Rio de Janeiro. Disponível em: \\<www.jbrj.gov.br\\>. Acesso\nem: 9/2011; JOBIM, T. *Jardim*; LAVÔR, J. *Histórico*.\n","dic":"DPRRJ"}