{"title":"JARDIM, Tânia","cargoss":["dep. est. RJ 1995-1999."],"author":null,"content":"**JARDIM, Tânia**\n\n\\* dep. est. RJ 1995-1999.\n\n*Tânia Maria Jardim Mussi* nasceu em Casimiro de Abreu (RJ) em 10 de\nabril de 1950, filha de Joaquim Bento Jardim e de Maria Cardoso Jardim.\n\nFormou-se em letras pela Faculdade de Filosofia, Ciências e Letras de\nMacaé (RJ) e cursou pós-graduação em ciências políticas no Instituto\nBennett. Trabalhou como professora de inglês em Macaé.\n\nFoi secretária de Promoção Social dessa mesma cidade entre 1977 e 1982.\nNo mesmo período foi assessora do então prefeito do Rio de Janeiro\nSaturnino Braga. Foi novamente assessora especial da prefeitura do Rio\nde Janeiro durante a gestão de Marcelo Alencar (1989-1992).\n\nEntre 1992 e 1994 foi secretária de Cultura e Turismo e de Promoção\nSocial de Macaé. Nesse período teve início o Festival Macaense de Teatro\nAmador, a Via-Sacra, a Primavera Cultural e o programa Gente Urgente,\nque ofereceu bolsas vinculadas a estágios nas secretarias municipais\npara crianças e adolescentes carentes.\n\nFiliou-se ao Partido Democrático Trabalhista (PDT) e o presidiu em\nMacaé. Nas eleições de outubro de 1994 elegeu-se deputada estadual no\nestado do Rio de Janeiro, na legenda do PDT, para a legislatura\n1995-1999. Assumiu uma cadeira na Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ) em fevereiro de 1995 e, em seguida, deixou o PDT,\nfiliando-se ao Partido da Social Democracia Brasileira (PSDB). Durante o\nmandato foi primeira vice-presidente da ALERJ entre 1997 e 1998.\n\nFoi presidente (1995) e vice-presidente (1996) da Comissão de\nAgricultura, Pecuária e Política Rural, Agrária e Pesquisa. Também\npresidiu a Comissão de Servidores Públicos em 1996. Integrou, ainda, na\nALERJ, as comissões de Redação, Defesa do Meio Ambiente (1995), Emendas\nConstitucionais e Vetos (1995 e 1996), Educação, Cultura e Desportos\n(1996) e Assuntos da Mulher, da Criança e do Adolescente (1996).\n\nPresidiu em 1995 a Comissão Parlamentar de Inquérito (CPI) criada para\napurar as causas da deterioração de serviços públicos de Saúde no estado\ndo Rio. Participou também de outras CPIs criadas para investigar a\nevasão fiscal na imunidade de ICMS sobre a operação de extração de\npetróleo e derivados (1995), para investigar distorções salariais na\nfolha de pagamento dos servidores públicos estaduais (1995-1996) e para\napurar a morte de 88 idosos e a qualidade da assistência prestada a eles\npela Clínica Santa Genoveva (1996-1997).\n\nEntre 1995 e 1997 participou também de sete comissões especiais, entre\nas quais se destaca a que acompanhou a implantação, no estado, dos\nCompromissos pelo Brasil, da Agenda 21 – documento resultante da\nconferência ECO-92 –, que presidiu (1997).\n\nEm 1996 participou do Congresso Mundial Contra a Exploração Sexual\nComercial de Crianças, em Estocolmo, na Suécia. Integrou, também nesse\nano, a missão cultural a Cuba, iniciativa do governo cubano.\n\nUm dos projetos de sua autoria, transformado em lei em 1997, estabeleceu\na reserva de 10% dos assentos das composições dos trens gerenciados pela\nCompanhia Fluminense de Trens Urbanos (Flumitrens) para deficientes\nfísicos, idosos, gestantes e mulheres acompanhadas de crianças até cinco\nanos de idade.\n\nNas eleições de outubro de 1998 candidatou-se novamente a deputada\nestadual pelo PSDB e obteve uma suplência. Encerrou o mandato na ALERJ\nno início de 1999. Candidatou-se a vereadora em Macaé nas eleições de\n2000, agora na legenda do Partido Trabalhista Brasileiro (PTB), mas não\nse elegeu.\n\nFoi casada com Carlos Emir Mussi, que foi prefeito de Macaé.\n\n*Mateus Donato Amorim de Araújo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1995-1999); ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>.\nAcesso em: 16/5/2011; CÂM. MUN. MACAÉ. Disponível em:\n\\<www.cmmacae.rj.gov.br\\>. Acesso em: 16/5/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1995-1999); ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>.\nAcesso em: 16/5/2011; CÂM. MUN. MACAÉ. Disponível em:\n\\<www.cmmacae.rj.gov.br\\>. Acesso em: 16/5/2011.\n","dic":"DPRRJ"}