{"title":"JESUS, Renato de","cargoss":["dep. est. RJ 1995-2002, 2004-2006, 2008-2010."],"author":"Thais Lopes Silva","content":"**JESUS, Renato de**\n\n\\* dep. est. RJ 1995-2002, 2004-2006, 2008-2010.\n\n*José Renato de Jesus* nasceu na cidade de Belford Roxo (RJ) em 27 de\nfevereiro de 1953, filho de Sebastiana Maria de Jesus.\n\nAos seis anos de idade começou a trabalhar vendendo limão na feira e\nbala no trem. Completou o ensino médio e especializou-se em técnica de\nformação geral. Trabalhou no ramo industrial na área de confecção de\nroupas em geral, na Empresa Gang Forte Ind. e Com. Posteriormente\ntornou-se empresário e atuou como comerciante na área de vestuário em\ngeral, em sua firma Renadrigo Atacado de roupas Ltda.\n\nEm outubro de 1992 candidatou-se nas eleições municipais de Belford Roxo\ne foi eleito com 1.878 votos, o quarto vereador mais votado. Em 1994,\nfiliado ao Partido Liberal (PL), candidatou-se a deputado estadual no\nestado do Rio de Janeiro. Foi o segundo deputado mais votado de seu\npartido, eleito com 23.138 votos. Renunciou ao mandato que exercia na\nCâmara Municipal de Belford Roxo e assumiu o mandato de deputado\nestadual na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ)\nno ano seguinte.\n\nEm 1995, engajado em discussões sobre o preconceito racial, foi autor do\nProjeto de Lei n^o^ 2.406/1995, que visava proibir o uso da expressão\n“boa aparência” em anúncios para concursos ou seleção de pessoal. O\nprojeto foi aprovado por unanimidade na Assembleia Legislativa e\ntransformou-se em lei federal. Durante a legislatura, foi membro efetivo\nda Comissão de Orçamento, Finanças e Tributação e vice-presidente da\nComissão de Legislação Constitucional Parlamentar e Códigos.\n\nEm outubro de 1998, filiado ao Partido da Social Democracia Brasileira\n(PSDB), foi reeleito deputado estadual, na coligação de seu partido com\no Partido do Movimento Democrático Brasileiro (PMDB), para a legislatura\n1999-2003. Assumiu o mandato em fevereiro de 1999 e, na ALERJ, foi\nvice-presidente das comissões de Política Urbana, Habitação e Assuntos\nFundiários, de Combate às Discriminações e Preconceitos de Raça, Cor,\nEtnia, Religião e Procedência Nacional e de Obras Públicas. Integrou,\nainda, as comissões de Emendas Constitucionais e Vetos e de Redação e a\nComissão Parlamentar de Inquérito (CPI) para investigar a violência\npolítica no estado do Rio nos quatro anos anteriores.\n\nNo pleito de outubro de 2002 foi candidato à reeleição pelo PMDB, que\nintegrou a coligação Todos pelo Rio: Reduto de Belford Roxo, da qual\ntambém fizeram parte o Partido da Frente Liberal (PFL) e o Partido da\nSocial Democracia Brasileira (PSDB), e alcançou uma suplência. Em\noutubro de 2004, devido à vaga aberta pelo deputado Eider Dantas (PFL),\nque assumiu a Secretaria de Obras do município a convite do prefeito\nCésar Maia (1993-1997 e 2001-2009), Renato de Jesus assumiu, então, uma\ncadeira na ALERJ. Durante o mandato foi autor do Projeto de Lei n^o^\n3.283/2006, que autoriza o Executivo a distribuir, gratuitamente, café\nda manhã em postos de saúde e hospitais públicos estaduais.\n\nEm 2006 candidatou-se novamente à reeleição na legenda do PMDB e\nnovamente obteve uma suplência. No dia 14 de agosto de 2008 assumiu novo\nmandato na Assembleia Legislativa, substituindo o companheiro de\npartido, Délio Leal, que era suplente e teve o mandato efetivado logo\napós a cassação do deputado Álvaro Lins, por quebra de decoro\nparlamentar.\n\nPosteriormente, substituiu o deputado estadual Chiquinho da Mangueira\n(PMDB), que se afastou por dois anos para trabalhar na Prefeitura do Rio\ncomo secretário municipal de Esporte e Lazer. Nesse período, deu\ncontinuidade à luta contra o preconceito racial. Entre os projetos de\nsua autoria destacam-se o que torna obrigatória a contratação de seguro\nde vida e acidentes para os frequentadores de eventos culturais e\nesportivos, o de criação do novo Tribunal Estadual de Contas dos\nMunicípios e as propostas para estender a licença maternidade para\nservidoras. Nessa legislatura presidiu a Comissão de Emendas\nConstitucionais e Vetos.\n\nEm abril de 2010 Chiquinho da Mangueira retornou ao mandato na ALERJ a\nfim de participar das eleições de outubro e Renato de Jesus deixou a\nAssembleia Legislativa. Em Outubro candidatou-se a deputado estadual no\nestado do Rio na legenda do PMDB. Novamente obteve uma suplência.\n\nTeve dois filhos. Sua filha, Renata de Jesus, foi vereadora em Belford\nRoxo entre 2001 e 2008.\n\n*Thais Lopes Silva*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1995-1999); ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*(1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/jornalalerj/jornalalerj62.pdf\\>. Acesso em:\n26/10/2011; \\<www.alerj.rj.gov.br/jornalalerj/jornalalerj181.pdf\\>.\nAcesso em: 26/10/2011;\n\\<www.alerjrj.gov.br/jornalalerj/jornalalerj208.pdf\\>. Acesso em:\n26/10/2011; \\<www.alerj.rj.gov.br/common/noticia\\_corpo.asp?num=26508\\>.\nAcesso em: 26/10/2011;\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo.asp?num=37800\\>. Acesso em:\n26/10/2010; Tiosam. Disponível em:\n\\<www.tiosam.org/enciclopedia/index.asp?q=Belford\\_Roxo\\>. Acesso em:\n26/10/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-1998/resultado-da-eleicao-de-1998\\>.\nAcesso em: 24/10/2011;\n\\<www.tse.jus.br/internet/eleicoes/1994/resultado/1\\_turno/dep\\_est\\_rj.html\\>.\nAcesso em: 24/10/2011;\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-2002/resultado-da-eleicao-2002\\>.\nAcesso em: 26/10/2011;\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-2006/resultado-da-eleicao-2006\\>.\nAcesso em: 26/10/2011;\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-2010/eleicoes-2010/estatisticas\\>.\nAcesso em: 26/10/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1995-1999); ASSEMB. LEGISL. RJ. *Deputados estaduais\nfluminenses*(1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/jornalalerj/jornalalerj62.pdf\\>. Acesso em:\n26/10/2011; \\<www.alerj.rj.gov.br/jornalalerj/jornalalerj181.pdf\\>.\nAcesso em: 26/10/2011;\n\\<www.alerjrj.gov.br/jornalalerj/jornalalerj208.pdf\\>. Acesso em:\n26/10/2011; \\<www.alerj.rj.gov.br/common/noticia\\_corpo.asp?num=26508\\>.\nAcesso em: 26/10/2011;\n\\<www.alerj.rj.gov.br/common/noticia\\_corpo.asp?num=37800\\>. Acesso em:\n26/10/2010; Tiosam. Disponível em:\n\\<www.tiosam.org/enciclopedia/index.asp?q=Belford\\_Roxo\\>. Acesso em:\n26/10/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-1998/resultado-da-eleicao-de-1998\\>.\nAcesso em: 24/10/2011;\n\\<www.tse.jus.br/internet/eleicoes/1994/resultado/1\\_turno/dep\\_est\\_rj.html\\>.\nAcesso em: 24/10/2011;\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-2002/resultado-da-eleicao-2002\\>.\nAcesso em: 26/10/2011;\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-2006/resultado-da-eleicao-2006\\>.\nAcesso em: 26/10/2011;\n\\<www.tse.gov.br/eleicoes/eleicoes-anteriores/eleicoes-2010/eleicoes-2010/estatisticas\\>.\nAcesso em: 26/10/2011.\n","dic":"DPRRJ"}