{"title":"JOÃO DO RIO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Julia O’Donnel"],"content":"**JOÃO DO RIO**\n\n\\* jornalista e literato.\n\n*João Paulo Alberto Coelho Barreto*, ou *Paulo Barreto*, mais conhecido\npelo pseudônimo de *João do Rio*, nasceu no Rio de Janeiro, então\ncapital do Império, no dia 5 de agosto de 1881, filho de Alfredo Coelho\nBarreto e de Florência dos Santos Barreto. Seu pai era matemático e\npositivista, além de republicano fervoroso.\n\nDepois de iniciar seus estudos de português no Colégio do Mosteiro de\nSão Bento, ingressou em 1896 no Ginásio Nacional, atual Colégio Pedro\nII, onde terminou seus estudos. Em junho de 1899, aos 17 anos, publicou\nno jornal *A Tribuna*, de Alcindo Guanabara, sua primeira colaboração na\nimprensa: o artigo “Lucília Simões”, que consistiu em uma crítica à peça\n*Casa de bonecas*, de Ibsen. No mesmo ano passou a colaborar como\ncrítico teatral no jornal *Cidade do Rio*, de José do Patrocínio, do\nqual se afastou em outubro de 1900. No mesmo período fez sua estreia em\ntextos ficcionais com o conto “Impotência”, também naquele mesmo\nmatutino.\n\nNos anos seguintes, escreveu em diversos órgãos da imprensa carioca,\ncomo *O País*, o *Correio Mercantil*, *O Dia*, *O Tagarela* e *O Coió*,\nnos quais publicou sobretudo textos de crítica literária, teatral e\nmusical, além de fazer, ao longo de cinco anos consecutivos, a cobertura\ndo Salão de Belas Artes. Em 1903, por intermédio do então deputado\nfluminense Nilo Peçanha, ingressou na redação da *Gazeta de Notícias*,\nonde atuou por cerca de dez anos. No novo jornal ficou, de início,\nresponsável pela coluna “A cidade”, na qual, sob o pseudônimo de X,\ntratava de temas relativos ao mundo urbano carioca. Em meio às intensas\ntransformações trazidas pelas reformas idealizadas pelo então prefeito\nPereira Passos (1902-1906), fez da cidade sua protagonista, dedicando\nespecial atenção às mudanças que o novo traçado urbano imprimia aos\nhábitos e aos padrões de sociabilidade dos habitantes da capital.\nNasciam ali duas de suas principais características como jornalista: a\natenção ao cotidiano da cidade e a escrita no formato da\ncrônica-reportagem – que acrescentava ao gênero consagrado por Machado\nde Assis, naquele mesmo jornal, a premissa da observação *in loco* e o\nrecurso a entrevistas.\n\nAinda em 1903, com a crônica “O Brasil lê” (uma enquete sobre as\npreferências literárias do leitor carioca), assinou o primeiro texto com\no pseudônimo João do Rio, que voltou a utilizar no ano seguinte, na\ncélebre série de reportagens “As religiões no Rio”. Publicada entre\nfevereiro e abril de 1904, a série tinha como objeto a pluralidade do\nuniverso religioso carioca, apresentando ao público descrições\nminuciosas de 23 formas de culto existentes na cidade que se afastavam\ndo catolicismo. Ao descrever a capital republicana como “a Babel da\ncrença” abordou, por exemplo, práticas referentes à Igreja Positivista,\nao “Movimento Evangélico” e ao “Satanismo”. Entre tais crônicas,\nmereceram destaque aquelas voltadas para a religiosidade\nafro-brasileira, às quais foram dedicadas cinco reportagens focadas em\num universo religioso que, apesar de bastante popular entre boa parte\ndos trabalhadores cariocas, era quase de todo desconhecido da maioria\ndos leitores do matutino. Tais características renderam grande\nvisibilidade à série e consolidaram o estilo investigativo de seu\njornalismo, cada vez mais direcionado para a diversidade de práticas e\nculturas características do meio urbano.\n\nO grande sucesso da série garantiu que a editora da própria *Gazeta de\nNotícias* a publicasse em livro, ainda em 1904. Ainda que se tratasse da\nprimeira obra do autor, *As religiões no Rio* obteve sucesso inédito no\nmercado editorial nacional, vendendo oito mil exemplares em seis anos –\nnúmero impressionante em um país em que cerca da metade da população era\ncomposta de analfabetos e que, portanto, contava com um reduzido público\nleitor. Tal sucesso fez com que Paulo Barreto passasse a ser\ndefinitivamente reconhecido como João do Rio, pseudônimo com o qual\nassinou, a partir de então, boa parte de suas crônicas e todos os seus\nlivros.\n\nNo ano seguinte, uma nova série de reportagens, publicada também na\n*Gazeta de Notícias*, explicitou seu forte interesse por outro tema que\no acompanharia por toda a vida: o campo literário brasileiro e, mais\nespecificamente, sua relação com o jornalismo. Baseado em 28 entrevistas\nrealizadas com figuras de diferente destaque no panorama literário da\népoca (responderam ao inquérito, por exemplo, autores como Olavo Bilac,\nCoelho Neto e Sílvio Romero), o material foi editado em 1907 sob o\ntítulo de *O momento literário* e é hoje considerado um dos mais\nimportantes documentos sobre o panorama intelectual do chamado\npré-modernismo.\n\nEm 1908, quando já desfrutava de lugar de destaque entre a\nintelectualidade carioca, lançou aquela que ficou conhecida como a mais\nimportante de suas obras: o livro *A alma encantadora das ruas*. Fruto\nda compilação de crônicas publicadas entre 1904 e 1907 em diferentes\nperiódicos, o novo livro resgatou a associação do pseudônimo pelo qual\njá era conhecido com o mundo das ruas, ali apresentado a partir de temas\ncomo a vida dos trabalhadores da estiva, as mulheres mendigas, os velhos\ncocheiros e os pequenos cordões carnavalescos. João do Rio se\nconsolidava como cronista da cidade por excelência, oferecendo a seu\npúblico narrativas pitorescas dos muitos sujeitos e práticas que\ncompunham o universo urbano carioca. Ao final do mesmo ano, partiu para\nsua primeira viagem à Europa, onde visitou Lisboa, Londres e Paris.\n\nApesar da grande popularidade dos textos assinados por João do Rio,\nPaulo Barreto seguiu com a publicação, muitas vezes concomitante, de\ncrônicas escritas sob pseudônimos diversos. O caso mais evidente é o da\nfamosa série “Cinematógrafo”, publicada entre 1907 e 1910 na *Gazeta de\nNotícias*, na qual, sob a alcunha de Joe, voltou sua atenção para temas\nligados aos modismos cosmopolitas e modernos que caracterizavam parte\ndas elites cariocas do período. É interessante notar, no entanto, que o\nlivro que levaria o nome da série, editado em 1910, teria como autor\nJoão do Rio.\n\nSem se limitar ao já então consagrado gênero da crônica-reportagem,\nPaulo Barreto tinha, àquela altura, uma produção cultural bastante\ndiversificada. Em 1906 fez sua primeira incursão na escrita teatral, com\na peça *Chic-chic*, em parceria com o também jornalista J. Brito, e em\n1909 estreou na publicação ficcional com o livro *Dentro da noite*, que\nreuniu 18 contos de feição decadentista, entre os quais figurava “O bebê\nda tarlatana rosa”, um de seus textos mais conhecidos. No mesmo período\npassou também a se dedicar a traduções, como mostram os lançamentos,\nprimeiramente no formato de folhetim, depois em livro, de *Salomé* e o\n*Retrato de Dorian Gray*, ambos de Oscar Wilde, em 1908 e 1911\nrespectivamente.\n\nSua crescente atuação literária fez com que em 1910, aos 29 anos e após\nduas candidaturas malsucedidas (em 1905 e 1907), se sagrasse o mais\njovem escritor a ser eleito para a Academia Brasileira de Letras. A\npartir de então, sua produção se afastou progressivamente da premissa da\nobservação *in loco*. Seus textos já não zelavam pelo perfil\ninvestigativo e seu interesse se voltou claramente para o universo das\nelites locais, expresso em comentários sobre moda, comportamento e\nartes, recorrentemente tratados ora com encantamento, ora com evidente\nsarcasmo.\n\nPara além das atividades artísticas, sua trajetória foi também marcada\npela atuação como redator-chefe e diretor de jornais. Em 1911, ajudou\nIrineu Marinho a fundar o jornal *A Noite*, emprestando-lhe 20 contos de\nréis. No mesmo ano assumiu a direção da *Gazeta de* *Notícias*, passando\ndois anos mais tarde a redator-chefe, cargo que ocupou até 1915, quando\nvirou colaborador do jornal *O País* com a coluna “Pall Mall Rio”,\nassinada com o pseudônimo de José Antonio José. Ainda em 1915, fundou\ncom o escritor português João de Barros a revista *Atlântida*, um\nmensário artístico, literário e social publicado no Brasil e em\nPortugal. Três anos depois, juntou-se a Georgino Avelino e Azevedo\nAmaral para fundar o vespertino *Rio-Jornal*, do qual se afastou poucos\nmeses depois. Seu envolvimento em tais atividades levou a uma forte\ndiminuição de sua produção literária, mas correspondeu também a uma\nrápida ascensão de seu prestígio junto ao mundo intelectual. Em 1913,\npor exemplo, foi eleito sócio correspondente estrangeiro da Academia de\nCiências de Lisboa e incluído no Conselho Geral do Congresso\nInteramericano de Imprensa, no qual atuou ao lado de nomes como Rui\nBarbosa, Sílvio Romero e Olavo Bilac, entre outros.\n\nO ano de 1920 marcou seu maior empreendimento editorial: a fundação do\njornal *A Pátria*, do qual foi diretor-presidente e o maior acionista.\nTratava-se de uma folha voltada para a defesa dos interesses da colônia\nportuguesa no Rio de Janeiro, o que lhe rendeu forte antipatia de\nsetores nacionalistas da sociedade carioca. Ainda no mesmo ano, fez, sem\nsucesso, gestões para servir junto à embaixada brasileira em Lisboa.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, no dia 21 de junho de\n1923.\n\nPublicou as obras *As religiões no Rio* (1904); *O momento literário*\n(1907); *A alma* *encantadora das ruas* (1908); *Era uma vez…* (1909);\n*Cinematógrafo* (1910); *Fados,* *canções e danças de Portugal* (1910);\n*Dentro da noite* (1910); *A profissão de Jacques* *Pedreira* (1911);\n*Psicologia urbana* (1911); *Vida vertiginosa* (1911); *Portugal\nd’agora* (1911); *Os dias passam…* (1912); *A bela madame Vargas*\n(1912); *Crônicas e frases de* *Godofredo Alencar* (1916); *Pall-Mall\nRio* (1917); *Nos tempos de Venceslau* (1917); *Sésamo* (1917); *A\ncorrespondência de uma estação de cura* (1918); *A mulher e os espelhos*\n(1919); *Na conferência de paz* (1919); *Adiante!* (1919); *Ramo de\nloiro* (1921); *Rosário da ilusão* (1921); e *Celebridades, desejo*\n(1932).\n\n*Julia O’Donnel*\n\nFONTES: ACAD. BRAS. LETRAS. *Anuário*; CANDIDO, A. *Teresina etc.*;\nMAGALHÃES JR., R. *V**ida*;*País* (27/6/1921); RODRIGUES, J. C. *João do\nRio*; *Revista da Semana* (9/7/1921, 16/7/1921).\n","ref":"FONTES: ACAD. BRAS. LETRAS. *Anuário*; CANDIDO, A. *Teresina etc.*;\nMAGALHÃES JR., R. *V**ida*;*País* (27/6/1921); RODRIGUES, J. C. *João do\nRio*; *Revista da Semana* (9/7/1921, 16/7/1921).\n","dic":"DPRRJ"}
