{"title":"JOIA, Joaquim","cargoss":["const. est. RJ 1975","dep. est. RJ 1975-1983."],"author":null,"content":"**JOIA, Joaquim**\n\n\\* const. est. RJ 1975; dep. est. RJ 1975-1983.\n\n*Joaquim Joia* nasceu no dia 4 de abril de 1925.\n\nElegeu-se deputado estadual na legenda do Movimento Democrático\nBrasileiro (MDB) em novembro de 1974. O presidente da República Ernesto\nGeisel (1974-1979) havia enviado um projeto de lei ao Congresso Nacional\nque previa a fusão dos estados da Guanabara e do Rio de Janeiro e que,\ndepois de rápida tramitação, foi transformado em lei em julho de 1974.\nOs deputados estaduais, que haviam sido eleitos em novembro de 1974\npelos dois antigos estados e tomado posse em fevereiro de 1975 para os\nmandatos ordinários, passaram a formar, em março, a Assembleia\nConstituinte encarregada de elaborar a Constituição do novo estado do\nRio de Janeiro – resultante da fusão que ocorreria no dia 15 de março.\nNesse mesmo dia tomou posse o governador nomeado almirante Faria Lima.\n\nNa Assembleia Constituinte, instalada no dia 15 de março, Joaquim Joia\nintegrou a Comissão Constitucional. Na ocasião a maioria emedebista era\nligada a Chagas Freitas e defendia que não se prolongassem no tempo os\ntrabalhos constituintes. Em apenas quatro meses a nova Carta foi\nfinalizada. Com a promulgação da nova Constituição estadual em 23 de\njulho de 1975, retornou ao exercício do mandato ordinário na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ).\n\nReelegeu-se deputado estadual em novembro de 1978. Foi empossado no ano\nseguinte e exerceu o mandato até o início de 1983. Nessa legislatura\nelaborou o Projeto de Lei n^o^ 175/1979, publicado em 18 de junho de\n1980, que considera de Utilidade Pública a União Geral de Assistência ao\nHanseniano (UGAH), com sede e foro no Município do Rio de Janeiro.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL,*Anais*; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia/be7894.html\\>.\n","ref":"FONTES: ASSEMB. LEGISL,*Anais*; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/memoria/historia/be7894.html\\>.\n","dic":"DPRRJ"}