{"title":"JORGE, JG de Araújo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":["GB",0],"datas_ini":[1971,1975],"datas_fim":[1975,1987],"estados":[0,"RJ"],"autor":[0],"content":"**JORGE, JG** **de Araújo**\n\n\\* dep. fed. GB 1971-1975; dep. fed. RJ 1975-1987.\n\n*José Guilherme de Araújo Jorge* nasceu em Tarauacá (AC) no dia 20 de\nmaio de 1916, filho de Salvador Augusto de Araújo Jorge e de Zilda\nTinoco de Araújo Jorge.\n\nEstudou nos colégios Anglo-Brasileiro, Anglo-Americano e Pedro II, todos\nno Rio de Janeiro, então Distrito Federal, diplomando-se por este\núltimo, em 1932, em ciências e letras. Ainda ginasiano iniciou sua\ncarreira literária com *Meu céu interior* (poesia), que recebeu menção\nhonrosa da Academia Brasileira de Letras. Em 1933 ingressou na Faculdade\nde Direito do Rio de Janeiro e em 1934 viajou à Alemanha, onde fez um\ncurso de extensão cultural no Deutsche Institut für Ausländer na\nUniversidade de Berlim. Nesse mesmo ano esteve em Portugal, a convite do\ngoverno do país, como integrante da Embaixada Universitária Osvaldo\nAranha, e em 1936 foi à Argentina, por ocasião da inauguração do\nmonumento ao presidente Saenz Peña, como membro da Embaixada Presidente\nJusto. No ano seguinte bacharelou-se em ciências jurídicas e sociais.\n\nTécnico educacional do Ministério da Educação e Cultura, foi também\norientador do Serviço Nacional de Aprendizagem Industrial (Senai) em\nNova Friburgo (RJ), funcionário do Instituto de Pensões e Aposentadoria\ndos Servidores do Estado (IPASE) e professor do Colégio Pedro II, onde,\nem 1950, concorreu à cátedra de literatura com a tese *A poética\nmoderna*. Como jornalista, foi redator dos jornais *A* *Manhã* e\n*Resistência* e da revista *PN*, além de colaborador, durante muitos\nanos, do *Correio da Manhã*, todos do Rio de Janeiro. Foi também redator\ne locutor das rádios Nacional e Cruzeiro do Sul, chefe de redação da\nMcCann Erickson Publicidade, e chefe de vendas da empresa Listas\nTelefônicas Brasileiras (LTB).\n\nSua primeira incursão na política ocorreu em dezembro de 1945, quando se\ncandidatou a deputado à Assembleia Nacional Constituinte pelo Distrito\nFederal na legenda do Partido Republicano (PR) e obteve uma suplência.\nNo ano seguinte teve seu livro *Eterno motivo* contemplado com o Prêmio\nRaul de Leoni, da Academia Carioca de Letras. No pleito de outubro de\n1954 candidatou-se a uma cadeira na Câmara Municipal do Distrito Federal\nna legenda da União Democrática Nacional (UDN) e obteve a segunda\nsuplência. Em outubro de 1958 disputou um mandato de deputado federal\npelo Distrito Federal na legenda do Partido Socialista Brasileiro (PSB)\ne, mais uma vez, ficou como suplente.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), a extinção dos partidos políticos\npelo Ato Institucional n^o^ 2 (27/10/1965) e a consequente implantação\ndo bipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar. Nessa legenda na foi afinal\neleito, em novembro de 1970, deputado federal pelo estado da Guanabara.\nEmpossado em fevereiro do ano seguinte, foi escolhido vice-líder do\npartido na Câmara dos Deputados, condição à qual seria reconduzido em\n1972 e em 1973, e vice-presidente da Comissão Especial do Menor\nAbandonado. Logo no início da legislatura, em abril de 1971, apresentou\num projeto estabelecendo que os cidadãos atingidos pelos atos\ninstitucionais fossem autorizados a solicitar dos poderes públicos a\ninstauração de processos regulares ou a revisão dos processos a que\nestavam submetidos. Considerado inconstitucional, o projeto foi\narquivado. Em 1972 apresentou novo projeto, dessa vez propondo a criação\nde uma comissão que procedesse à revisão da cassação de mandatos\nparlamentares e de direitos políticos. A proposição foi contudo\narquivada antes mesmo de ser apreciada.\n\nIdentificado com o “grupo autêntico” do MDB, entrou em conflito com o\ngovernador carioca e líder regional emedebista Antônio Chagas Freitas\ndurante a campanha eleitoral de 1974. Virtualmente impedido, assim como\nLisânias Maciel e Edson Khair, de usar o horário do partido na\ntelevisão, precisou recorrer ao Tribunal Superior Eleitoral (TSE), que\ngarantiu seu acesso ao programa. Realizado o pleito em novembro de 1974,\nobteve a reeleição, agora pelo novo estado do Rio de Janeiro, resultante\nda fusão entre o antigo estado do Rio e o estado da Guanabara decretada\nem 1974 e consumada em 1975. Durante a legislatura 1975-1979 exerceu as\nfunções de vice-presidente da Comissão de Comunicações, de suplente das\ncomissões de Segurança Nacional e de Educação e Cultura, e de relator\nparcial da comissão especial sobre redivisão territorial e política\ndemográfica da Câmara dos Deputados.\n\nReeleito em novembro de 1978, na legislatura 1979-1983 voltou a integrar\na Comissão de Comunicações, passando também a suplente da Comissão de\nRelações Exteriores da Câmara. Com a extinção do bipartidarismo em\nnovembro de 1979 e a consequente reformulação partidária, filiou-se ao\nPartido Democrático Trabalhista (PDT). Nessa legenda conquistou novo\nmandato em novembro de 1982, para legislatura 1983-1987. Na sessão da\nCâmara de 25 de abril de 1984, votou a favor da emenda Dante de Oliveira\nque, se confirmada pelo plenário, restabeleceria as eleições diretas\npara presidente da República em novembro do mesmo ano. Como a emenda não\nobteve a votação necessária para ser enviada ao Senado, decidiu apoiar,\nno Colégio Eleitoral que se reuniu em 15 de janeiro de 1985, a\ncandidatura presidencial do ex-governador de Minas Gerais Tancredo\nNeves, candidato da coligação oposicionista Aliança Democrática, formada\npelo Partido do Movimento Democrático Brasileiro (PMDB) e pela\ndissidência do Partido Democrático Social (PDS) reunida na Frente\nLiberal. Tancredo foi eleito, mas não chegou a assumir o cargo em 15 de\nmarço de 1985, data marcada para sua posse. Gravemente enfermo, veio a\nfalecer em 21 de abril seguinte, sendo substituído na presidência por\nseu vice, José Sarney.\n\nEm 1986, J. G. de Araújo Jorge rompeu com o PDT e retornou ao PMDB, mas\nnão conseguiu ser reeleito no pleito de novembro. Deixou assim a Câmara\ndos Deputados em janeiro de 1987, ao final de seu mandato. Nesse mesmo\nmês, no dia 27, faleceu na cidade do Rio de Janeiro.\n\nEra casado com Maria Sousa de Araújo Jorge, com quem teve dois filhos.\n\nAlém das obras citadas e de artigos na revista *Letras Brasileiras*, do\nRio de Janeiro, publicou *Poesia* (1934); *Bazar de* *ritmos* (1935);\n*Cântico dos cânticos* (1937); *Amo!* (1938); *Cântico do homem\nprisioneiro* (cânticos, 1941); *Um besouro contra a vidraça* (romance,\n1942); *Canto da terra* (1945); *Estudo da terra* (1946); *Antologia da\nnova poesia brasileira* (1948); *Festa de imagens* (1948); *A outra\nface* (1949); *Brasil com letra maiúscula* (1960); *Os mais belos\nsonetos que o amor inspirou* (v. 1, 1961); *Cantiga do só* (1963);\n*Trovadores brasileiros* (1964); *Trevos de quatro versos* (trovas,\n1964); *Cantigas de menino* *grande* (1965); *Quatro damas* (1965);\n*Concerto a quatro mãos* (em colaboração com Maria Helena, 1966);\n*Mensagem* (1966); *Os mais belos sonetos que o amor inspirou* (v. 2 e\n3, 1966); *De mãos dadas* (1967); *Canto a Friburgo* (1967); *Harpa\nsubmersa* (1968); *A sós* (1969); *Poemas do amor ardente* (1969); *Meus\nsonetos de amor* (1969); *O poder da* *flor* (1969); *No mundo da\npoesia* (1970) e *Espera* (1971).\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório(1971-1975, 1975-1979, 1979-1983); CÂM. DEP. *Relação\nnominal*;*Estado de S. Paulo* (6/3/1976, 28/1/1987); *Folha de S.Paulo*\n(28/1/1987); *Globo* (26/4/1984, 16/1/1985, 29/4/1986, 28/1, 2/2/1987);\n*Grande encic. Delta*; *Grande encic. portuguesa*; *Jornal do Brasil*\n(28/1/1987); MENESES, R. *Dicionário*; NÉRI, S. *16*; *Perfil* (1972,\n1980); *Quem é quem no Brasil*; ROQUE, C. *Grande*; TRIB. SUP. ELEIT.\n*Dados* (3); *Veja* (4/2/1987).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório(1971-1975, 1975-1979, 1979-1983); CÂM. DEP. *Relação\nnominal*;*Estado de S. Paulo* (6/3/1976, 28/1/1987); *Folha de S.Paulo*\n(28/1/1987); *Globo* (26/4/1984, 16/1/1985, 29/4/1986, 28/1, 2/2/1987);\n*Grande encic. Delta*; *Grande encic. portuguesa*; *Jornal do Brasil*\n(28/1/1987); MENESES, R. *Dicionário*; NÉRI, S. *16*; *Perfil* (1972,\n1980); *Quem é quem no Brasil*; ROQUE, C. *Grande*; TRIB. SUP. ELEIT.\n*Dados* (3); *Veja* (4/2/1987).\n","dic":"DPRRJ"}
