{"title":"JOSÉ CLÁUDIO","cargoss":["dep. est. RJ 1991-2003."],"author":"Luciana Pinheiro","content":"**JOSÉ CLÁUDIO**\n\n\\* dep. est. RJ 1991-2003.\n\n*José Cláudio de Oliveira Martins* nasceu em Campos dos Goytacazes (RJ)\nno dia 13 de novembro de 1950, filho de Francisco Cabral Martins e de\nMaria da Penha de Oliveira Martins. Sua mãe foi líder comunitária em\nCampos, tornando-se posteriormente vereadora do município por sucessivos\nmandatos.\n\nEmpresário, José Cláudio formou-se em contabilidade e administração de\nempresas. No pleito eleitoral realizado em outubro de 1990 candidatou-se\nao cargo de deputado estadual fluminense, sendo eleito pela coligação\nformada pelo Partido Social Democrata (PSD) e pelo Partido da\nMobilização Nacional (PMN), do qual foi presidente. Tomou posse de sua\ncadeira na Assembleia Legislativa do Rio de Janeiro (ALERJ) em fevereiro\nde 1991, mantendo-se no cargo até janeiro de 1995. Durante o primeiro\nmandato legislativo atuou como líder do PSD e como terceiro secretário\nda Mesa Diretora da ALERJ, além de ter presidido a Comissão de Economia,\nIndústria, Comércio e Turismo.\n\nNas eleições gerais de 1994 candidatou-se à reeleição pela legenda do\nPartido do Movimento Democrático Brasileiro (PMDB), sendo eleito. Tomou\nposse de sua gestão em fevereiro de 1995, ano que se tornou membro de\ntrês comissões especiais da Casa legislativa fluminense, criadas com os\nrespectivos fins: estudar as causas e soluções da poluição e degradação\nda bacia hidrográfica do rio Paraíba do Sul; elaborar anteprojeto de lei\ncomplementar do novo Estatuto dos Servidores do estado do Rio de\nJaneiro; inventariar obras não concluídas pelo estado, bem como propor\nsoluções.\n\nEntre os anos de 1996 e 1997 foi vice-presidente da comissão especial\nque apurou o desenvolvimento do programa de dragagem dos rios e canais\ndo município de Campos dos Goytacazes. Em 1997 foi escolhido para\ndesempenhar a função de quarto secretário da Mesa Diretora da ALERJ,\npara gestão de um biênio. Em outubro de 1998 concorreu a novo mandato\ncomo deputado estadual, sendo eleito pela terceira vez.\n\nEm fevereiro de 1999 tomou posse no Legislativo estadual. No decorrer\ndesse mesmo ano foi escolhido para presidir a Comissão Parlamentar de\nInquérito (CPI) destinada a apurar irregularidades relativas aos\nmedidores de energia elétrica fluminense. Em 2001 foi presidente de uma\nnova CPI, criada para apurar a real situação na exploração de todos os\nminérios do estado do Rio. Entre 2001 e 2002 atuou como\nsegundo-secretário da Mesa Diretora da ALERJ.\n\nApós o término de seu mandato legislativo, concluído em janeiro de 2003,\npassou a integrar o quadro do Departamento de Trânsito do Rio de Janeiro\n(Detran/RJ), instituição da qual foi vice-presidente em exercício. Nas\neleições gerais de 2006 concorreu como candidato a deputado estadual na\nlegenda do Partido Social Cristão (PSC) e obteve 10.726 votos, mas não\nfoi eleito.\n\nMembro da Associação Comercial e Industrial de Campos dos Goytacazes,\nJosé Claudio de Oliveira Martins recebeu título de cidadão honorário de\ndiversos municípios do estado do Rio de Janeiro como Itaperuna, São\nFrancisco do Itabapoana, Quissamã e Casimiro de Abreu.\n\n*Luciana Pinheiro*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quinta\nlegislatura (1991-1994), Sétima legislatura (1999-2003); CÂM. DEP.\nCAMPOS DOS GOYTACAZES. Disponível em: \\<www.camaracampos.rj.gov.br/\\>.\nAcesso em: 29/10/2010; Uol Notícias. *Políticos do Brasil*. Disponível\nem: \\<http://noticias.uol.com.br/politica/politicos-brasil/\\>. Acesso\nem: 29/10/2010.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Quinta\nlegislatura (1991-1994), Sétima legislatura (1999-2003); CÂM. DEP.\nCAMPOS DOS GOYTACAZES. Disponível em: \\<www.camaracampos.rj.gov.br/\\>.\nAcesso em: 29/10/2010; Uol Notícias. *Políticos do Brasil*. Disponível\nem: \\<http://noticias.uol.com.br/politica/politicos-brasil/\\>. Acesso\nem: 29/10/2010.\n","dic":"DPRRJ"}