{"title":"KELLY, Otávio","cargoss":["magistrado","dep. est. RJ 1907-1909","min. STF 1934-1942."],"author":null,"content":"**KELLY,** **Otávio**\n\n\\* magistrado; dep. est. RJ 1907-1909; min. STF 1934-1942.\n\n*Otávio Kelly* nasceu em Niterói, então capital da província do Rio de\nJaneiro, no dia 20 de abril de 1878, filho de Eduardo da Silva Kelly,\nmédico, e de Ernestina Fonseca da Silva Kelly, professora.\n\nFez o curso primário na escola pública de Porto das Caixas, distrito do\nmunicípio de Itaboraí (RJ). Iniciou o curso secundário no Liceu Popular,\nconcluindo-o no Externato Aquino, no Rio de Janeiro, então Distrito\nFederal. Ingressou em seguida na Faculdade Livre de Ciências Jurídicas e\nSociais do Rio de Janeiro, formando-se em janeiro de 1899. Ainda\nestudante, entre 1897 e 1899, escreveu vários artigos para a *Revista\nJurídica*, publicada por sua faculdade, além de colaborar no *Jornal do\nBrasil* e em outros periódicos. Na mesma época, iniciou suas atividades\nprofissionais como acadêmico no escritório de Cândido Mendes de Almeida.\n\nEntre 1899 e 1909 exerceu a advocacia, além de prosseguir na atividade\nde jornalista, tendo fundado o matutino *Diário* e participado da\nredação de *A Capital*, ambos em Niterói. Foi vereador à Câmara\nMunicipal de Niterói de 1904 a 1906 e em seguida elegeu-se deputado à\nAssembleia Legislativa fluminense, para o triênio 1907-1909. Em novembro\nde 1909 foi nomeado juiz federal da seção do Rio de Janeiro, iniciando\nsua carreira na magistratura. Nesse mesmo ano foi um dos juízes\nconvocados a participar do julgamento realizado no Supremo Tribunal\nFederal (STF) sobre a questão do Contestado, relativa à definição dos\nlimites entre Paraná e Santa Catarina. Votou a favor do Paraná, mas foi\nvoto vencido.\n\nEm 1917, foi transferido para a 2^a^ Vara Federal da seção do Distrito\nFederal, onde permaneceu até 1932. Nesse cargo dirigiu por muitos anos o\nRegistro Geral Eleitoral. Em 1922, como juiz da 2^a^ Vara, concedeu\n*habeas corpus* a J. J. Seabra para que este pudesse tomar posse na\nvice-presidência da República sem que se procedesse às apurações da\neleição, devido à morte do outro candidato ao posto, Urbano dos Santos.\nO STF, no entanto, negou a medida.\n\nEm 1925, foi um dos juízes que atuaram no processo dos implicados na\nRevolta de 1922. Em agosto, após o STF ter negado *habeas corpus*\nàqueles oficiais, recebeu várias petições para expedir mandados de\nsoltura para os indiciados. Considerou-se, porém, incompetente para\nfazê-lo.\n\nEntre 1927 e 1932, foi grão-mestre da maçonaria. Em 1932, fez parte das\ncomissões encarregadas de elaborar os projetos da Lei Orgânica da\nJustiça Nacional e do Código Eleitoral. Aprovado em fevereiro de 1932, o\nprojeto do novo Código Eleitoral apresentava várias inovações, entre\nelas a resultante do voto de Otávio Kelly fixando a proporção de um\ndeputado para cada 120 mil habitantes. O código criava também o Tribunal\nSuperior Eleitoral (TSE) e os tribunais regionais eleitorais (TREs).\nComo juiz federal, Otávio Kelly fez parte do TRE do Distrito Federal até\n1934. Em fevereiro desse ano, foi nomeado ministro do STF, preenchendo a\nvaga deixada por Rodrigo Otávio Langaard Meneses. Permaneceu no Supremo\naté agosto de 1942, quando foi aposentado a pedido.\n\nOtávio Kelly foi professor honorário da Faculdade de Direito da\nUniversidade do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro, no dia 31 de dezembro de 1948.\n\nCasado com Angelina do Prado Kelly, teve dois filhos: José Eduardo Prado\nKelly, que foi Constituinte em 1935 e 1946, deputado federal pelo estado\ndo Rio de Janeiro de 1935 a 1937, de 1946 a 1951 e de 1955 a 1959,\nministro da Justiça em 1955 e ministro do STF de 1965 a 1968, e Celso\nOtávio Prado Kelly, que foi presidente da Associação Brasileira de\nImprensa (ABI) em 1965 e secretário de Educação do estado da Guanabara\nem 1972.\n\nPublicou *Cálidos* (poesia, 1898); *Manual de jurisprudência federal*\n(1914, com quatro suplementos lançados entre 1917 e 1929); *Estética do\ndireito* (ensaio, 1927); *Eleições federais – comentário prático das\ninstruções a que se refere o Decreto n^o^ 18.991 de 18/11/1929* (1930);\n*Anuário de jurisprudência federal* – 1930 (1931); *Código Eleitoral\nanotado* (1932, 2. ed. 1933); *Consolidação das leis eleitorais* (1934);\n*Anuário de jurisprudência federal – 1931 e 1932* (2 v., 1934);\n*Remanso* (poesia, 1940); e *Interpretação do Código Civil no STF\n(1917-1942)* (2 v., 1944). A seu respeito, foi publicado o opúsculo\n*Centenário de nascimento do ministro Otávio Kelly – 20 de abril de\n1978*; *notas biográficas* (1978).\n\nRegina da Luz Moreira\n\nFONTES: *Encic. Mirador*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; *Jornal do Comércio*, *Rio* (1/1/1949); LAGO, L.\n*Supremo*; PIMENTEL, L. *Eles*; RODRIGUES, L. *História*; SILVA, H.\n*1922*.\n","ref":"FONTES: *Encic. Mirador*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; *Jornal do Comércio*, *Rio* (1/1/1949); LAGO, L.\n*Supremo*; PIMENTEL, L. *Eles*; RODRIGUES, L. *História*; SILVA, H.\n*1922*.\n","dic":"DPRRJ"}