{"title":"KEMP, Nelson","cargoss":["Deputado Estadual","Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0,0],"datas_ini":[1935,1927,1919],"datas_fim":[1937,1930,1923],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**KEMP, Nelson**\n\n\\* jornalista; dep. est. RJ 1919-1923, 1927-1930, 1935-1937.\n\n*Nelson Kemp* nasceu em Niterói (RJ) no dia 21 de novembro de 1884,\nfilho de Emílio Kemp Larbeck e de Maria Martins Kemp. Seu pai foi um\natacadista de tecidos e empresário em Niterói; recebeu ainda a comenda\nde comendador e foi vereador em Niterói de 1881 a 1883.\n\nEm 1889, ainda no governo de Deodoro da Fonseca, Rui Barbosa, então\nministro da Fazenda, propôs uma série de medidas econômicas tendo em\nvista desviar a economia da nova República do que considerava sua\nvocação meramente consumidora objetivando desenvolver um parque\nindustrial: o país passaria a produtor. O caminho para a\nindustrialização, de acordo com a doutrina de Rui Barbosa, passaria por\ncréditos livres obtidos por intermédio da emissão de moeda com base\napenas num lastro constituído por títulos da dívida pública. Essa\nemissão monetária faria frente à grande escassez de numerário verificada\ncom a abolição da escravatura e a chegada de imigrantes assalariados. A\nespeculação financeira descontrolada daí advinda trouxe uma inflação\ndescontrolada e o aumento da dívida externa: essa crise ficou conhecida\ncomo a crise do Encilhamento. Assim, grandes patrimônios se dissolveram\nda noite para o dia, entre eles o do comendador Emílio Kemp, que faleceu\nem 1892.\n\nNelson Kemp, o mais novo de seus 13 filhos, ficou órfão com oito anos\nincompletos. Cursando o terceiro ano primário na escola pública da\nprofessora Augusta Cândida Xavier de Araújo, teve de abandoná-la para se\nempregar numa alfaiataria com direito a casa e comida. Independentemente\ndos atributos de desempenho pessoal, a origem social do menino, contudo,\nparece explicar sua reação contra a adversidade: orientado pelo irmão\nmais velho, Emílio Kemp, que iria se formar em medicina e, mais tarde,\nradicado no Rio Grande do Sul, desenvolver uma carreira jornalística\nalém de outras inúmeras atividades de natureza pública, Nelson fez\nquestão de aprender a ler. Tomou gosto pela prática da escrita, e usando\npapel almaço iniciou, com Abel de Almeida, filho do representante do\n*Jornal do Brasil* em Niterói, a publicação de um jornal manuscrito\ndenominado *A Língua*. Uniu-se a um círculo boêmio de artistas e\nintelectuais, entre os quais Otávio Kelly, mais tarde ministro do\nSupremo Tribunal Federal (STF), que ao fundar *O Diário*, em 1900, para\nlá o conduziu. Em 1901, ainda em Niterói, Nelson Kemp lançou com seu\nirmão José Kemp os jornais humorísticos *O Papagaio* e *Pitoca &\nPichorra*, e em 1902 participou da redação do recém-fundado *A Capital*,\nde Álvares de Azevedo Sobrinho e Mário Viana.\n\nEm 1903 obteve uma nomeação para cargo na prefeitura do Rio de Janeiro e\ningressou no *Correio da Noite*, jornal de Vitor de Assis Silveira. Um\nfilho de Vitor Silveira, Paulo, era diplomata, e havia se casado com\nElza, uma das filhas de Cesário Alvim, político mineiro que já tinha\nsido o primeiro presidente constitucional do estado de Minas Gerais para\no período de 1891 a 1894 e prefeito do Distrito Federal de 1898 a 1899.\nVitor Silveira se afeiçoou a Nelson Kemp, a quem apelidou de periquito,\ngraças a um terno verde que usava habitualmente, e acabou por lhe\ndelegar as funções de secretário do jornal. Naquela época, o *Correio da\nNoite* era o órgão da imprensa que servia de porta-voz ao nilismo,\nmovimento político desenvolvido em torno da liderança de Nilo Peçanha e\nque marcaria toda a trajetória política de Kemp.\n\nPara que se entenda o que foi o nilismo, há que levar em conta a\ndecadência econômica e o esvaziamento político da província do Rio de\nJaneiro durante o final da monarquia e o início do período republicano,\nfenômenos que resultaram numa expressiva redução de poder e influência\ndesta unidade administrativa no bojo da nova República. Ora, desde os\nprimórdios republicanos, com a paulatina formalização dos partidos\npolíticos regionais, as oligarquias estaduais hegemônicas, representadas\npor São Paulo e Minas Gerais, passaram a alternar suas lideranças na\npresidência da República, através da chamada política do café com leite.\nÀ margem das decisões gerais que pautavam a política nacional,\nirradiadas dos quadros de São Paulo e Minas Gerais, restava à elite\npolítica fluminense montar estratégias de recuperação econômica e\npolítica por meio de um novo núcleo de poder com propostas que se\npretendessem originais. Para fazer face à instabilidade que se\ninstaurara graças à perda de influência da política no cenário nacional,\ne às disputas intraoligárquicas decorrentes dessa mesma instabilidade,\nhavia a necessidade de criar um eixo alternativo de poder. Inicialmente\nassociado a Alberto Torres, presidente do estado do Rio, o jovem\npolítico campista Nilo Peçanha despontou como o detentor de condições\npara formar um grupo autônomo com o projeto de unificar a política do\nestado sob sua liderança e desenvolver programas de recuperação\neconômico-financeira. Nilo Peçanha, sem divergir muito do que seus\nantecessores propuseram, ou seja, sem se afastar da crença de que as\nlavouras, cafeeira e canavieira, eram ainda as matrizes da economia\nfluminense, entendia, contudo, a diversificação da agricultura como uma\nsolução para a crise do estado. Assim, o nilismo, cuja atuação\ncompreende o período que vai de 1903 até 1922, pugnando por oferecer às\nelites políticas fluminenses uma alternativa à aliança entre paulistas e\nmineiros, ocupou o nicho aberto a partir do final do século XIX, ao\nmenos no que essa ocupação expressava em esforço, nem sempre exitoso.\nSeu fim coincide com a frustrada campanha de seu líder à presidência da\nRepública, lançada pela Reação Republicana.\n\nAo longo da primeira década do século XX, ainda ligado a Vitor Silveira\ne ao *Correio da Noite*, e, portanto, ao nilismo, Nelson Kemp passou a\nfrequentar a cidade serrana de Nova Friburgo, não se sabe certamente se\ncom o propósito de contatar bases estaduais de Nilo Peçanha ali\nsediadas. A despeito de seu perfil nilista, por volta de 1904 Nelson\nKemp era, ao lado de Júlio Salusse, poeta e promotor público, um dos\nredatores de *O Friburguense*, jornal que representava o prefeito\nErnesto Brasílio de Araújo, médico à frente da política municipal desde\no século anterior. Em fins de 1903 o prefeito começou a sofrer séria\noposição por parte de integrantes da Câmara municipal, seus atos\npúblicos sendo taxados de “desmandos”. Kemp e Salusse, os dois redatores\ndo órgão oficial da Câmara, enfileiraram-se com o movimento\noposicionista. Esta cisão conduziu à criação de um novo partido, cuja\nliderança foi confiada ao farmacêutico Alberto Braune, dono de grande\ncarisma e prestígio pessoal, e que chegou mais tarde a ser aventado\ncandidato à vice-presidência do estado do Rio na chapa de Nilo Peçanha.\nAo que parece, este movimento indica uma prática nilista de cooptação de\nbases naquele município serrano; era o braço local das forças nilistas\nem seu movimento de tentativa de consolidação. Entre os elementos que\ncongregavam o diretório do novo partido estavam as grandes lideranças\nrurais de então. Havia necessidade de que se organizasse outro órgão de\nimprensa a servir de porta-voz à oposição, ou seja, dar visibilidade aos\npressupostos nilistas na luta política local. Fundou-se, assim, um\njornal em que coube a Nelson Kemp a gerência e a preparação das\nreportagens; a Júlio Salusse a secretaria; e ao professor Aristides\nSilva a chefia de redação. Por imposição de Alberto Braune, o novo\nórgão, em circulação a partir de 1904, recebeu o nome de *O Nova\nFriburgo*. Esse jornal, contudo, fechou em 1906 para só retornar em\n1931.\n\nOs vínculos estabelecidos, reforçados por seu matrimônio em família do\nlocal em 1907, o estreitamento da amizade com Alberto Braune e a\natividade jornalística consolidaram sua presença na cidade serrana,\nembora não se possa afirmar que tenha lá se radicado de maneira\ndefinitiva. As exigências de sua vida pública, as diversas legislaturas\nque ocupou o conduziram à capital federal com frequência. Assim é que\nnum momento imediatamente posterior, já casado, Nelson Kemp retornou ao\nRio de Janeiro para trabalhar sucessivamente nas redações de *A Época*,\nde Vicente Piragibe e Vicente de Ouro Preto, e de *A Razão*, do\nportuguês Luís de Matos.\n\nCom o falecimento do presidente Afonso Penna em 1909, ainda durante seu\nmandato, Nilo Peçanha, então seu vice-presidente, foi guindado à\npresidência da República, função que exerceu até 1910. Nessa época Nilo\nPeçanha ofereceu a Nelson Kemp um cargo diplomático em Barcelona,\nEspanha, que ele recusou. A sucessão de Nilo Peçanha foi marcada pela\nCampanha Civilista, movimento em torno da candidatura de Rui Barbosa à\npresidência da República, contra a candidatura situacionista do general\nHermes da Fonseca, de origem gaúcha e com bagagem política em pastas\nanteriores. A candidatura de Hermes foi apoiada pelos mineiros e a de\nRui Barbosa por São Paulo, demonstrando um primeiro rompimento explícito\ndo pacto do café com leite; evidenciava-se, desta forma, como o nilismo\npodia manejar sua busca pela identidade de eixo alternativo à hegemonia\ndos dois mais importantes estados da federação com base em solicitações\ncontextuais. Graças ao apoio prestado, a eleição de Hermes da Fonseca\ncontribuiu, contudo, para reforçar o nilismo no estado do Rio de\nJaneiro.\n\nEm Nova Friburgo, Nelson Kemp se elegeu vereador municipal, tendo sido\nmais adiante nomeado para secretariar a câmara municipal. Por esse\ntempo, à margem da atividade política propriamente dita, foi eleito\ndiretor da sociedade musical Euterpe Friburguense. Em 1919, durante o\ngoverno Epitácio Pessoa, concorreu pela primeira vez a deputado estadual\ncomo candidato avulso e conseguiu se eleger, a despeito do favoritismo\nque pesava sobre a candidatura de seu opositor Sebastião Barroso. Sua\nvitória gerou protestos, alguns dos quais vieram à luz no órgão da\nimprensa *O Fluminense*, e sua posse, que à época dependia do\nreconhecimento de poderes feito em conjunto pela Câmara e pelo Senado,\nmercê da inexistência de um tribunal eleitoral, só se viabilizou graças\nà influência do nilista Raul Veiga, presidente do estado do Rio de 1918\na 1922. Na Assembleia Legislativa Nelson Kemp defendeu igualmente o\nmagistério público e apoiou o projeto de reforma constitucional\napresentado por Raul Veiga em 1920, que entre outras coisas contemplava\na regulamentação do regime contratual entre o estado e os municípios, e\na modernização da Lei Orgânica Municipal. Preocupou-se, nesse sentido,\ncom mais prestação de assistência, por parte do governo estadual, aos\nmunicípios. Kemp era, portanto, partidário de maior autonomia municipal.\n\nO presidente Epitácio Pessoa, embora natural da Paraíba, tinha sido\neleito graças ao apoio recebido do Partido Republicano Mineiro. Com o\nfim de seu mandato em 1921, o processo sucessório se viu às voltas com\num movimento preocupado em trazer alguns estados não hegemônicos, mas de\npeso na vida econômica do país, à cena política. Entre as principais\nunidades da federação engajadas neste processo destacavam-se Rio de\nJaneiro, Bahia, Pernambuco e Distrito Federal. Surgiu, assim, a chamada\nReação Republicana, que procurava contornar esse desequilíbrio lançando\na candidatura oposicionista de Nilo Peçanha, então senador pelo Rio de\nJaneiro, à presidência da República. A Reação Republicana se voltava\ncontra o candidato representante da situação, Artur Bernardes. Apesar da\ninexistência de diferenças programáticas concretas com a situação, a\nReação Republicana conseguiu agregar, nas camadas urbanas, um expressivo\ncontingente de insatisfeitos com os rumos até então impressos pela\nalternância no poder das elites dos dois estados mais ricos do país. A\nderrota de Nilo desencadeou uma série de manifestações, entre as quais o\nmovimento tenentista que culminou com o Levante dos 18 do Forte,\nexpressão de descontentamento das camadas inferiores das forças armadas.\n\nNelson Kemp reelegeu-se para um segundo mandato durante o período\ncompreendido entre 1922 a 1925, embora não tenha conseguido concluí-lo:\nem consonância aos compromissos políticos de Nilo Peçanha, Nelson Kemp\napoiou Raul Fernandes à sucessão de Raul Veiga, mas a tensão decorrente\ndos embates desencadeados pela Reação Republicana levou ao fechamento do\nregime: logo no início de 1923, dez dias após a posse do novo presidente\nestadual, Artur Bernardes o depôs e dissolveu a Assembleia Legislativa.\nAinda sob o governo de Artur Bernardes envolveu-se, juntamente com\nProtógenes Guimarães, Maurício de Medeiros, Muniz Sodré e Jerônimo\nMonteiro, na chamada Conspiração Protógenes, e foi preso, permanecendo\npor dez meses na Casa de Detenção da rua Frei Caneca. A chamada\nConspiração Protógenes, ocorrida em 1924, tinha por meta reviver o\nmovimento tenentista e, com este propósito, incitava levantes em\ndiversos pontos do Distrito Federal, para que assim se viabilizasse,\nnesta área do país, a ação desencadeada no estado de São Paulo de\nrevitalização do movimento tenentista. Por essa época Artur Bernardes\nbombardeou a cidade de São Paulo.\n\nCom a normalização da vida política, Nelson Kemp, em liberdade,\nreelegeu-se para as duas legislaturas seguintes. Em abril de 1927 foi\neleito deputado estadual pela corrente dos “nilistas acordistas”. Esse\ngrupo, que se autodesignava “membros dissidentes do PRRJ”, defendia a\naliança com o PRF, partido que abrigava a oposição ao nilismo e a\ncandidatura de Manuel Duarte à presidência do estado, aproximando-se de\nFeliciano Sodré, então presidente estadual (1923-1927) e principal\nliderança do Partido Republicano Fluminense (PRF). Em agosto de 1930 foi\nreeleito, mas agora como candidato avulso. Este alinhamento político lhe\ntrouxe pouco relevo na vida pública daquele momento. Com a Revolução de\n1930 e o início da era Vargas, não só impedindo a posse de Júlio\nPrestes, presidente eleito, como também ocasionando a deposição de\nWashington Luiz poucos dias antes do fim de seu mandato, o presidente do\nestado do Rio de Janeiro, Manoel de Matos Duarte Silva, foi deposto.\nNelson Kemp esteve entre os poucos deputados que neste momento\npermaneceram de seu lado. Foi aí cassado pela terceira vez, perdendo seu\nquarto mandato.\n\nEm 1933, com o retorno à normalização democrática, se elegeu à terceira\nAssembleia Constituinte do país, à qual submeteu-se um anteprojeto de\nConstituição. A Constituição, aprovada em julho de 1934, declarava, por\nmeio de suas Disposições Transitórias, Getúlio Vargas eleito presidente\nda República, com mandato até maio de 1938. A Assembleia Constituinte,\ntransformada em Câmara de Deputados, determinava a realização de\neleições estaduais noventa dias depois. Teve início aqui o quinto\nmandato de Nelson Kemp, interrompido em novembro de 1937 com a\ndecretação do Estado Novo e a dissolução do Congresso e o consequente\nencerramento da vida partidária no país. Cassado pela quarta e última\nvez, desgostoso, Kemp se retirou da vida pública, retornando de forma\nmais intensa a suas atividades jornalísticas, permanecendo mais tempo em\nsua casa de Nova Friburgo. A fundação de novos partidos políticos a\npartir de 1945 precedeu a queda da ditadura Vargas; embora Kemp não\ntenha mais se candidatado a qualquer cargo público, a partir de então\nsuas simpatias penderam para a União Democrática Nacional (UDN).\n\nNelson Kemp continuou se dedicando ao jornalismo, colaborando\npraticamente em todos os periódicos de Nova Friburgo, mas mais\nregularmente com *A Paz*, o qual, durante a revitalização da vida\npartidária brasileira decorrente do fim do Estado Novo, veiculou sempre\nposições defendidas pela UDN, em oposição à *Voz da Serra*, de\norientação mais próxima dos ditames do Partido Social Democrata (PSD).\nAinda durante a Primeira República, em companhia do deputado Comte\nBittencourt, antigo positivista, fundou o jornal *A cidade de Nova\nFriburgo*, de curta duração. Nelson Kemp escrevia artigos relativos a\natualidades e crônicas, nem sempre de conteúdo político explícito.\n\nFaleceu em Nova Friburgo em 29 de maio de 1977.\n\nFoi casado com Eugênia Sampaio Kemp, natural daquela cidade, com quem\nteve três filhos, dos quais o único sobrevivente, a filha Nelgênia, foi\npoetisa, compositora, bateu-se pelo voto feminino em sua juventude e foi\nsimpatizante da política trabalhista desenvolvida durante o governo de\nGetúlio Vargas, inteiramente contra os pressupostos udenistas de seu\npai. Eugênia Sampaio Kemp era tia de Maria do Perpétuo Socorro Sampaio,\ncasada com Amâncio Mário de Azevedo, prefeito municipal e deputado\nfederal, e de José Soares Sampaio, sindicalista e vereador no Distrito\nFederal em duas legislaturas, pelo Partido Trabalhista Brasileiro (PTB).\nSua filha Nelgenia Kemp foi casada com Francisco Eugenio da Silveira\nMiller, descendente de José de Avelar e Almeida, barão do Ribeirão,\ngrande fazendeiro de café no município de Vassouras, e da família\nBalthazar da Silveira, cujo primeiro representante chegado ao Brasil\nveio na comitiva da rainha d. Maria I, quando da fuga da Corte\nportuguesa da invasão francesa de 1808. Das duas filhas havidas deste\ncasamento nasceram diversos netos e bisnetos.\n\n*Carlos Eduardo de Castro Leal*\n\nFONTES: BASBAUM, L. *História*; CARONE, E. *República*; Depoimento do\nbiografado ao Museu da Imagem e do Som de Nova Friburgo (1975); *Diário\nde Friburgo* (31/5/1977); Entrevista concedida por Beatrice Cordoeira\n(bisneta do biografado) a Carlos Eduardo de Castro Leal (22/12/2010);\nEntrevista com Maria Nilda Kemp Miller Barbosa (neta do biografado) a\nCarlos Eduardo de Castro Leal (1/12/2010); Entrevista com Maria Eugênia\nKemp Miller (neta do biografado) a Carlos Eduardo de Castro Leal\n(22/12/2010); FERREIRA, M. República; *Friburgo* (29/12/1973, 3/6/1977);\nGOMES, A. *Velhos*; *Nova*; *Nova Friburgo* (4/1/1975, 4/6/1977); *Paz*\n(4/6/1977); SOARES, E. *Meu reino*; *Tribuna* (22, 23/2, 25, 26/8/1981);\n*Suplemento Legislativo* (ano I, n. 3, 11/1989).\n","ref":"FONTES: BASBAUM, L. *História*; CARONE, E. *República*; Depoimento do\nbiografado ao Museu da Imagem e do Som de Nova Friburgo (1975); *Diário\nde Friburgo* (31/5/1977); Entrevista concedida por Beatrice Cordoeira\n(bisneta do biografado) a Carlos Eduardo de Castro Leal (22/12/2010);\nEntrevista com Maria Nilda Kemp Miller Barbosa (neta do biografado) a\nCarlos Eduardo de Castro Leal (1/12/2010); Entrevista com Maria Eugênia\nKemp Miller (neta do biografado) a Carlos Eduardo de Castro Leal\n(22/12/2010); FERREIRA, M. República; *Friburgo* (29/12/1973, 3/6/1977);\nGOMES, A. *Velhos*; *Nova*; *Nova Friburgo* (4/1/1975, 4/6/1977); *Paz*\n(4/6/1977); SOARES, E. *Meu reino*; *Tribuna* (22, 23/2, 25, 26/8/1981);\n*Suplemento Legislativo* (ano I, n. 3, 11/1989).\n","dic":"DPRRJ"}
