{"title":"KHAIR, Edson","cargoss":["Deputado Estadual","Deputado Estadual","Deputado federal"],"cargos_esp":["GB",0,0],"datas_ini":[1971,1975,1979],"datas_fim":[1975,1979,1983],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**KHAIR,** **Edson**\n\n\\* dep. est. GB 1971-1975; dep. est. RJ 1975-1979; dep. fed. RJ\n1979-1983.\n\n*Edson Correia Khair* nasceu na cidade do Rio de Janeiro, então Distrito\nFederal, no dia 14 de fevereiro de 1938, filho de Miguel Nagib Khair e\nde Elisa Correia Khair.\n\nConcluiu o curso secundário no Colégio Pedro II em 1957 e no ano\nseguinte ingressou na Faculdade Nacional de Direito, atual Faculdade de\nDireito da Universidade Federal do Rio de Janeiro. Eleito secretário\ngeral do Centro Acadêmico Cândido de Oliveira (CACO) em 1960, dois anos\ndepois se bacharelou. Em 1963 foi nomeado pelo presidente João Goulart\n(1961-1964) procurador da Justiça do Trabalho junto ao Tribunal Regional\ndo Trabalho (TRT) no Rio de Janeiro.\n\nIniciou sua vida política em 1966, sendo um dos fundadores do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Em novembro de 1970 foi eleito\ndeputado à Assembleia Legislativa do Estado da Guanabara. Tomou posse em\n1971 e foi reeleito em novembro de 1974. Iniciou o novo mandato em\nfevereiro de 1975 e em março passou a integrar a Assembleia Legislativa\ndo novo estado do Rio de Janeiro, resultante da fusão da Guanabara com o\nantigo estado do Rio, ocorrida naquele mês.\n\nEm novembro de 1978 concorreu com êxito à Câmara dos Deputados pelo Rio\nde Janeiro, sempre na legenda do MDB, e em fevereiro de 1979 assumiu sua\ncadeira. Com o fim do bipartidarismo em novembro de 1979 e a consequente\nreformulação do quadro partidário, filiou-se ao Partido dos\nTrabalhadores (PT), participando inclusive de sua fundação. Em 1981\ndeixou o PT e filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB). Mais tarde, em junho de 1982, juntamente com Nélson Carneiro e\noutros deputados descontentes com a incorporação ao PMDB do grupo do\nextinto Partido Popular (PP), ligado a Chagas Freitas, ingressou no\nPartido Trabalhista Brasileiro (PTB). Durante a legislatura, foi membro\nda Comissão de Trabalho e Legislação Social e fez uma viagem oficial à\nLíbia, a convite do governo daquele país. Em novembro de 1982 tentou a\nreeleição na legenda do PTB, mas não teve êxito. Deixou a assim a Câmara\nao final do mandato, em janeiro de 1983.\n\nEm novembro de 1986 filiou-se ao Partido Democrático Trabalhista (PDT) e\nmais uma vez concorreu às eleições para deputado federal sem êxito. Em\nabril de 1990 filiou-se ao Partido da Mobilização Nacional (PMN) e foi\nlançado pré-candidato ao governo do estado do Rio de Janeiro. Contudo,\nacabou não se candidatando, pois o PMN decidiu apoiar a candidatura de\nLeonel Brizola, do PDT, que acabaria vitoriosa. Ainda no mesmo ano\ntornou-se subprocurador geral do Ministério Público da União.\n\nEm 1992 retornou ao PMDB. Já aposentado na carreira jurídica, em 1994\nfoi convidado para candidatar-se ao Senado, o que acabou não\nacontecendo. Dois anos depois tentou também concorrer à prefeitura do\nRio de Janeiro, não obtendo sucesso. Em 2001 promoveu o lançamento do\nPartido pela Ética na República (PER) em uma manifestação na praça da\nCinelândia, no Rio de Janeiro, quando foram distribuídas cerca de 1.500\npizzas em alusão à corrupção e à impunidade na política brasileira.\n\nTeve um filho.\n\nPublicou os trabalhos *Direitos humanos* (1976), *Dois milhões de\ntrabalhadores habitam nas favelas do Rio de Janeiro*, *Conjuntos\nhabitacionais – tragédia,* *drama dos trabalhadores* e dois livros de\npoesias.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1979-1983); *Dia*\n(3, 8/4/1990); INF. BIOG; *Jornal do Brasil* (10/6/1982, 23/5/2001).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1979-1983); *Dia*\n(3, 8/4/1990); INF. BIOG; *Jornal do Brasil* (10/6/1982, 23/5/2001).\n","dic":"DPRRJ"}
