{"title":"KOHLER, Carlos Frederico","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2006],"datas_fim":[2006],"estados":["RJ"],"autor":[0],"content":"**KOHLER,** **Carlos Frederico**\n\n\\* dep. fed. RJ 2006.\n\n*Carlos Frederico Kohler* nasceu no Rio de Janeiro no dia 8 de junho de\n1963, filho de Carlos Reinhard Kohler e de Lucy Ferreira.\n\nGraduado em história na Universidade do Estado do Rio de Janeiro (UERJ),\ncursou línguas estrangeiras na St. Giles School, em São Francisco,\nEstados Unidos. Foi professor de história e inglês em Macaé (RJ) entre\n1986 e 1996.\n\nIniciou a carreira política em 1992, ao eleger-se vereador em Macaé na\nlegenda do Partido Popular Socialista (PPS). Reelegeu-se em 1996 e 2000.\nNo pleito de outubro de 2002 disputou uma vaga de deputado federal pelo\nRio de Janeiro na legenda do PPS, obtendo uma suplência. Deixou o PPS em\n2004 e ingressou no Partido do Movimento Democrático Brasileiro (PMDB).\nEm outubro concorreu à prefeitura de Macaé, mas foi derrotado. Com o\nafastamento da titular Elaine Costa, exerceu o mandato na Câmara de\nfevereiro a junho de 2006, participando das comissões de Desenvolvimento\nEconômico, Indústria e Comércio e de Fiscalização Financeira e Controle.\n\nEm outubro de 2006 candidatou-se a deputado estadual na legenda do PMDB\ne obteve uma suplência. No ano seguinte foi nomeado pelo prefeito de\nMacaé, Riverton Mussi, secretário especial de Governo. Em abril de 2009\nfiliou-se ao Partido Democrático Trabalhista (PDT) e, pouco depois, foi\ndesignado assessor especial do ministro do Trabalho e Emprego, Carlos\nLupi.\n\nEm 2010, registrou sua candidatura a deputado federal pelo Rio de\nJaneiro na legenda do PDT junto ao Tribunal Superior Eleitoral (TSE),\nmas renunciou à disputa antes da realização das eleições em outubro.\n\nFabrício Augusto Souza Gomes\n\nFONTES: CÂM. DEP. Disponível em: \\<www2.camara. gov.br\\>. Acesso em:\n2/9/2009; MINIST. TRAB. EMPR. Disponível em: \\<www.mte.gov.br\\>. Acesso\nem: 2/9/2009; PDT. Disponível em: \\<www.pdt.org.br\\>. Acesso em:\n2/9/2009; TRIB. SUP. ELEIT. *Resultado eleição* (2002, 2004, 2006).\nDisponível em: \\<www.tse.gov.br/internet/eleicoes\\>. Acesso em:\n2/9/2009.\n","ref":"FONTES: CÂM. DEP. Disponível em: \\<www2.camara. gov.br\\>. Acesso em:\n2/9/2009; MINIST. TRAB. EMPR. Disponível em: \\<www.mte.gov.br\\>. Acesso\nem: 2/9/2009; PDT. Disponível em: \\<www.pdt.org.br\\>. Acesso em:\n2/9/2009; TRIB. SUP. ELEIT. *Resultado eleição* (2002, 2004, 2006).\nDisponível em: \\<www.tse.gov.br/internet/eleicoes\\>. Acesso em:\n2/9/2009.\n","dic":"DPRRJ"}
