{"title":"ANDRADE, Manuel Eloi de","cargoss":["Deputado Estadual","Deputado Estadual"],"cargos_esp":[0,0],"datas_ini":[1919,1916],"datas_fim":[1921,1918],"estados":["RJ","RJ"],"autor":[0],"content":"**ANDRADE, Manuel Eloi de**\n\n\\* dep. est. RJ 1916-1918 e 1919-1921.\n\n*Manuel Eloi de Andrade* era filho de Joaquim Eloi de Andrade. Seu avô,\no comendador Manuel dos Santos Andrade, foi político em Iguaçu.\n\nFoi diretor da Imprensa Nacional. Em dezembro de 1915, candidato avulso,\nconquistou uma vaga na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ).\n\nNo pleito de janeiro de 1919, foi reeleito deputado estadual. Ainda em\noutubro desse ano, apresentou um estudo sobre a situação da lavoura do\ncafé fluminense no contexto do Convênio de Taubaté que apontava medidas\npara corrigir a falta de uniformidade no processo de arrecadação de\nimpostos. Em agosto de 1921 discursou sobre o quadro político nacional.\n\nEm dezembro de 1921, candidatou-se novamente deputado estadual. Foi\neleito, mas não assumiu o mandato devido aos desdobramentos da crise\npolítica estadual. No pleito para governador do estado do Rio de\nJaneiro, em julho de 1922, o candidato Raul Fernandes, apoiado pelos\nnilistas, e Feliciano Sodré, apoiado pelos partidários de Artur\nBernardes, se declararam vencedores. Devido ao choque entre os dois\ngrupos, o presidente Bernardes decretou intervenção no estado em janeiro\nde 1923. Manoel Eloi de Andrade disputou as novas eleições realizadas em\noutubro, mas dessa vez não obteve êxito.\n\nAinda em 1923, participou da convenção do Partido Republicano do Estado\ndo Rio de Janeiro (PR-RJ), representando o município de Santa Tereza.\n\nDurante sua trajetória parlamentar integrou as comissões de Redação das\nLeis, de Justiça, Legislação e Instrução Pública e de Finanças e Força\nPública. Apresentou projetos sobre acidentes de trabalho, sobre a\ncriação de um sanatório para toxicômanos, sobre a situação comercial\nfluminense, especialmente sobre exportações para os Estados Unidos, e\nsobre a construção de hotéis, de escolas agrícolas e a aquisição de\nvacinas pelo Distrito Federal.\n\nNa eleição de fevereiro de 1927 foi candidato avulso a deputado federal\npelo Rio de Janeiro e não se elegeu. No mês de abril seguinte, disputou\nnovamente uma vaga para a ALERJ, na chapa dos nilistas vermelhos,\ncontudo não obteve êxito.\n\nEm março de 1930, candidatou-se a uma vaga no Congresso Nacional pela\nAliança Liberal, mas não obteve êxito.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1917-1921); *Estado* (2/8 e\n17/12/1921, 19/1 e 25/7/1922, 5/10, 11/11 e 5/12/1923, 4/2 e 6/4/1927,\n1/3/1930); FERREIRA, M. *República*; *Fluminense* (21/12/1915); *Jornal\ndo Comércio* (17/12/1915); SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1917-1921); *Estado* (2/8 e\n17/12/1921, 19/1 e 25/7/1922, 5/10, 11/11 e 5/12/1923, 4/2 e 6/4/1927,\n1/3/1930); FERREIRA, M. *República*; *Fluminense* (21/12/1915); *Jornal\ndo Comércio* (17/12/1915); SOARES, E. *História*.\n","dic":"DPRRJ"}
