{"title":"KURTZ, Ciro","cargoss":["dep. est. GB 1967-1969."],"author":"Bruno Marques","content":"**KURTZ, Ciro**\n\n\\* dep. est. GB 1967-1969.\n\n*Ciro Suarez Kurtz* nasceu no dia 28 de fevereiro de 1937 na cidade do\nRio de Janeiro, então Distrito Federal, filho de Neri Kurtz e de\nValdemira Suarez Kurtz. Seu pai foi procurador da República e ministro\ndo Tribunal Superior Eleitoral (TSE).\n\nCursou a educação básica em diferentes escolas tradicionais do Rio de\nJaneiro, entre elas a externato Coração Eucarístico, a Notre Dame, o\nColégio Andrews e o Santo Inácio. Após oito anos de curso, graduou-se em\ndireito, em março de 1969, pela Faculdade do Catete da antiga\nUniversidade do Estado da Guanabara.\n\nNo final da década de 1950 filiou-se ao Partido Trabalhista Brasileiro\n(PTB) quando participou da campanha de Paulo Alberto Monteiro de Barros,\nconhecido como Artur da Távola, eleito deputado estadual constituinte na\nGuanabara em 1960. Entre 1958 e 1960 foi secretário de Agricultura do\nprefeito do Distrito Federal, José Joaquim de Sá Freire Alvim\n(1958-1960).\n\nA transferência da capital do país para Brasília, realizada por\nJuscelino Kubitschek, provocou grande especulação sobre o futuro\npolítico-administrativo da cidade do Rio de Janeiro. Em 14 de abril de\n1960 o Congresso Nacional decretou e Juscelino sancionou a lei n^o^\n3.752, conhecida como Lei San Tiago Dantas, que estabelecia normas para\ncriação do estado da Guanabara (o 21^o^ estado da União) e convocação de\nsua Assembleia Constituinte. Na mesma data da mudança da sede do\ngoverno, em 21 de abril de 1960, foi instalada a Assembleia Legislativa\ndo Estado da Guanabara (ALEG).\n\nInterrompeu sua graduação por três anos por ter se envolvido, como\nassessor político, na campanha presidencial de Juscelino Kubitschek para\nas eleições que deveriam se realizar no ano de 1965, lançada logo após a\nrenúncia de Jânio Quadros. Com a chegada de Negrão de Lima de Portugal,\nonde era embaixador, no final de 1963 para chefiar o comitê nacional da\ncandidatura de Kubitschek, Ciro passou ao cargo de assessor técnico da\ncampanha. Paralelamente à assessoria, redigiu praticamente todos os\npronunciamentos do presidenciável mineiro, assim como o chamado\n“decálogo” – uma espécie de plano de governo com dez pontos principais.\n\nCom a instituição do sistema bipartidário em outubro de 1965 pela\nditadura civil-militar que teve início em 1964, foi eleito, em 15 de\nnovembro de 1966, deputado estadual na Guanabara, na legenda do\nMovimento Democrático Brasileiro (MDB). Em fevereiro de 1967 tomou posse\nna Assembleia Legislativa do Estado da Guanabara (ALEG). Como deputado,\ncompôs o chamado “grupo renovador” do recém-criado MDB, junto com outros\ndeputados como Alberto Rajão, Fabio Vilanova e Sebastião Contruci.\n\nCriou e foi relator da Comissão Parlamentar de Inquérito (CPI) conhecida\ncomo “CPI da Violência”, que investigou o desaparecimento de destacadas\nlideranças estudantis presas na delegacia de Santa Cruz. Teve apoio de\ndeputados lacerdistas. Atuou intensamente junto às passeatas estudantis\nno ano de 1968, sendo um dos responsáveis pelas denúncias que levaram à\ndemissão do general Osvaldo Niemeyer, superintendente da Polícia\nExecutiva e representante do secretário de Segurança do Rio de Janeiro.\nEsteve entre os mais combativos deputados do MDB – entre eles, Alberto\nRajão e Fabiano Vilanova – e que negociaram com o governador Negrão de\nLima garantias de que não haveria violências no decorrer do enterro do\nestudante Edson Luís, morto pela polícia no restaurante universitário do\nCalabouço também em 1968. O enterro foi seguido por uma multidão na\navenida Beira-Mar.\n\nPosicionou-se contra a participação de representantes das forças armadas\nnas datas comemorativas em homenagem a Duque de Caxias, Almirante\nTamandaré e Santos Dumont na ALEG, sob a alegação de que elas tinham\nperdido a legitimidade ante a população. Houve a necessidade da mudança\ndo regimento da Assembleia a fim de aprovar tal participação.\n\nA ALEG, durante sua existência, teve também uma grande representação\noposicionista. Entre 1964 e 1969 muitos de seus deputados tiveram seus\ndireitos políticos cassados pelos atos institucionais decretados pelo\ngoverno militar. O fim do mandato parlamentar de Ciro Kurtz estava\nprevisto para 31 de janeiro de 1971. Entretanto, foi cassado no dia 14\nde março de 1969, em consequência do Ato Institucional n^o^ 5 (AI-5),\npromulgado em dezembro de 1968. Permaneceu preso durante 12 dias na Vila\nMilitar com outros deputados estaduais e federais do Rio de Janeiro. O\nCongresso foi fechado, e só foi reaberto em outubro para eleger o\ngeneral Emílio Garrastazu Médici à Presidência da República. O AI-5\nautorizou o presidente da República a intervir nos estados e municípios,\ncassar mandatos parlamentares, suspender por dez anos os direitos\npolíticos de qualquer cidadão, confiscar bens considerados ilícitos,\nalém de suspender a concessão de *habeas corpus*. A ALEG foi fechada\ndurante o ano de 1969, funcionando apenas administrativamente. Pela\nterceira vez na história republicana – a primeira após a chamada\nRevolução de 1930 e a segunda no Estado Novo – a representação\nparlamentar esteve impedida de exercer seus direitos.\n\nLogo após a cassação, Ciro Kurtz permaneceu sem emprego por um ano e\nmeio. Conseguiu, posteriormente, empregar-se no jornal *Correio da\nManhã*. Publicou a primeira matéria jornalística sobre o problema da\nconcentração de renda no Brasil, na época em que o editor chefe do\njornal era Zuenir Ventura.\n\nEm 1977 fez um curso de especialização em direito administrativo na\nUniversidade Cândido Mendes (Ucam). No mesmo ano ingressou na equipe de\nprofessores da mesma instituição, ministrando direito comercial, e\npermaneceu lecionando até 1989.\n\nNo contexto da redemocratização brasileira, foi vice-presidente do\ndiretório da 18^a^ zona (Copacabana e Ipanema) do Partido do Movimento\nDemocrático Brasileiro (PMDB), que teve como filiados Saturnino Braga e\nAlexandre Farah.\n\nEm 1982 tentou a reeleição para deputado estadual, mas não obteve êxito.\nApoiou a incorporação do Partido Popular (PP) pelo PMDB. Entretanto,\napós a indicação de Jorge Leite pelo PMDB ao cargo de prefeito do Rio de\nJaneiro, afastou-se, definitivamente, da vida política. Não formalizou,\ncontudo, a desfiliação partidária.\n\nEntre os anos de 1984 e 1985 foi chefe da assessoria jurídica da\nEmbrafilme.\n\nFoi também diretor de Planejamento e Controle e, posteriormente,\nconsultor jurídico da Fundação Centro Brasileiro de Televisão Educativa\n(Funtevê) no governo do presidente José Sarney (1985-1989). Cabia à\nFuntevê a responsabilidade pela coordenação político-administrativa e\npela operação do Sistema Nacional de Radiodifusão Educativa (Sinred). O\nobjetivo principal do Sinred era o de permitir que todas as emissoras\neducativas veiculassem uma programação constituída por programas\nproduzidos por todas as integrantes, diferentemente do que ocorria com\nas redes comerciais que se limitavam a retransmitir a programação das\ncabeças de rede localizadas, invariavelmente, no Rio de Janeiro e em São\nPaulo.\n\nParticipou da direção, junto com Eduardo Portela, que posteriormente\nviria a ser ministro da Educação e Cultura (1979-1980), da revista\n*Tempo Brasileiro*, criada em 1962, que pretendia repensar a realidade\npolítica brasileira e o desenvolvimento do país. A revista logo se\nampliou, se transformando na editora Edições Tempo Brasileiro. Vários\nlivros de autores representativos do Brasil e do pensamento, sobretudo,\ncontemporâneo foram editados. De Martin Heidegger a Ernst Bloch, e aos\nfrankfurtianos Walter Benjamin, Theodor W. Adorno e Herbert Marcuse. Os\nfranceses também se fizeram presentes por meio de Jean-Paul Sartre,\nClaude Lévi-Strauss, Michel Foucault e Maurice Godelier. Na época foram\nacusados por Gustavo Corção de promoverem a “ressurreição do Instituto\nSuperior de Estudos Brasileiros (ISEB)”.\n\nCriou, na década de 1970, com amigos como Artur da Távola, Marcelo\nCerqueira e Gentil Noronha, um boletim diário de notícias econômicas\nchamado de *Índice de Banco de Dados*. A empresa acolheu muitas pessoas\nmarginalizadas pelo regime militar. Foi organizador dos livros *Brasil e\ndados* e, posteriormente, *São Paulo e dados*.\n\nA partir de 1987 passou a trabalhar como diretor jurídico na empresa\nmineradora BRASIF Máquinas.\n\nEm 1998 recebeu indenização por sua cassação, concedida pela Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ).\n\nCasou-se três vezes e teve quatro filhos.\n\n*Bruno Marques*\n\nFONTES: ACAD. BRAS. LETRAS. Disponível em:\n\\<www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?infoid=7432&sid=611\\>.\nAcesso em: 2/10/2011; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/arquivo.htm\\>;\n\\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>;\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>;\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/5cafc37b498190ec03256532006f042e/a3b8550eb70c8c8c032565f6006b3bf0?OpenDocumenthttp\\>;\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/alguanab.html\\>. Acesso em:\n2/10/2011; Biblioteca Digital Aberta. Disponível em:\n\\<www.cipedya.com/web/FileDownload.aspx?IDFile=154606\\>. Acesso em:\n2/10/2011; Entr. Cyro Kurtz (4/10/2010); *Jornal do Brasil*. Hoje na\nhistória. Disponível em:\n*\\<*www.jblog.com.br/hojenahistoria.php?itemid=11104\\>. Acesso em:\n2/10/2011; MALIN, M. *Negrão*; Márcio Moreira Alves. Disponível em:\n\\<www.marciomoreiraalves.com/downloads/68-mudou-o-mundo.pdf\\>. Acesso\nem: 2/10/2011; Scielo. Disponível em:\n\\<www.scielo.br/scielo.php?pid=S0103-40142010000200015&script=sci\\_arttext\\>.\nAcesso em: 2/10/2011.\n","ref":"FONTES: ACAD. BRAS. LETRAS. Disponível em:\n\\<www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?infoid=7432&sid=611\\>.\nAcesso em: 2/10/2011; ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/arquivo.htm\\>;\n\\<www.alerj.rj.gov.br/center\\_arq\\_dossies\\_link3.htm\\>;\n\\<www.alerj.rj.gov.br/center\\_arq\\_aleg\\_prod\\_link4.htm\\>;\n\\<http://alerjln1.alerj.rj.gov.br/scpro.nsf/5cafc37b498190ec03256532006f042e/a3b8550eb70c8c8c032565f6006b3bf0?OpenDocumenthttp\\>;\n\\<www.alerj.rj.gov.br/memoria/cd/assembleia/alguanab.html\\>. Acesso em:\n2/10/2011; Biblioteca Digital Aberta. Disponível em:\n\\<www.cipedya.com/web/FileDownload.aspx?IDFile=154606\\>. Acesso em:\n2/10/2011; Entr. Cyro Kurtz (4/10/2010); *Jornal do Brasil*. Hoje na\nhistória. Disponível em:\n*\\<*www.jblog.com.br/hojenahistoria.php?itemid=11104\\>. Acesso em:\n2/10/2011; MALIN, M. *Negrão*; Márcio Moreira Alves. Disponível em:\n\\<www.marciomoreiraalves.com/downloads/68-mudou-o-mundo.pdf\\>. Acesso\nem: 2/10/2011; Scielo. Disponível em:\n\\<www.scielo.br/scielo.php?pid=S0103-40142010000200015&script=sci\\_arttext\\>.\nAcesso em: 2/10/2011.\n","dic":"DPRRJ"}