{"title":"LAGINESTRA, Dante","cargoss":["const. est. RJ 1947","dep. est. RJ 1947-1959."],"author":null,"content":"**LAGINESTRA, Dante**\n\n\\* const. est. RJ 1947; dep. est. RJ 1947-1959.\n\n*Dante Laginestra* nasceu em Nova Friburgo, na região serrana do estado\ndo Rio de Janeiro, no dia 29 de janeiro de 1905.\n\nIniciou sua vida pública em sua cidade natal e, associado ao grupo dos\n“tenentistas”, com 30 anos já era prefeito da cidade. No dia 3 de\ndezembro de 1935 tomou posse como prefeito durante o governo do\ninterventor almirante Ari Parreiras (1931-1935). Afastou-se do cargo no\ndia 4 de maio de 1936.\n\nEm 31 de julho o almirante Protógenes Guimarães (1935-1937), sucessor de\nAri Parreiras no governo do estado, o nomeou prefeito novamente. No\ngoverno seguinte, do almirante Ernâni Amaral Peixoto (1937-1945), após o\ngolpe do Estado Novo, de 10 de novembro de 1937, permaneceu no cargo.\n\nEm 1945 liderou o grupo de correligionários que fundou o jornal *A Voz\nda Serra* em Nova Friburgo, explicitamente partidário. Filiou-se ao\nPartido Social Democrático, criado no dia 17 de julho deste mesmo ano,\npor um grupo de militares pró-Getúlio Vargas, liderados por Amaral\nPeixoto.\n\nEm outubro de 1945 um grupo de generais do Movimento Militar de\nReconstitucionalização do país depôs o presidente da República Getúlio\nVargas. Duas semanas depois, no dia 10 de novembro de 1945, Dante\nLaginestra foi afastado da prefeitura. No ano seguinte foi novamente\nnomeado prefeito e exerceu o mandato entre 12 de abril e 25 de dezembro\nde 1946.\n\nSua gestão na prefeitura foi marcada pelas intervenções urbanísticas, a\ncomeçar pela produção da planta cadastral da cidade. Iniciou uma\npolítica de saneamento básico a partir da criação da rede de água e\nesgoto que incluía a construção da represa e adutora na zona rural. Com\no apoio do governo estadual inaugurou um Centro de Saúde, postos de\nsaúde na zona rural e um conjunto escolar na área em que se situava a\nrepresa. Ampliou a pavimentação do município e construiu a estrada\nestadual de 30 km que liga o centro de Nova Friburgo ao distrito de\nLumiar.\n\nElegeu-se deputado estadual constituinte no estado do Rio nas eleições\ndiretas do dia 19 de janeiro de 1947, filiado ao PSD. O partido teve\nbons resultados nas eleições e formava a base de apoio ao governo\nfederal e estadual. A Assembleia Estadual Constituinte foi instalada em\n24 de fevereiro e, como membro da Comissão Constituinte, apresentou\ndiversas ementas. Uma delas relativa à restauração do departamento de\nmunicipalidades que, gerido pelo estado, deveria atender as demandas\ntécnicas municipais. Foi também quarto secretário da Assembleia\nConstituinte. Após a promulgação da Carta, no dia 20 de junho, passou a\nexercer o mandato ordinário de deputado estadual para a legislatura\n1947-1951.\n\nEm 1948 encaminhou um requerimento para votação reivindicando a\nconstrução de uma usina elétrica em Nova Friburgo. Sua argumentação se\nbaseava nas condições do município, que naquela década havia se tornado\num importante parque industrial do estado com a maior fábrica de rendas\ndo país, de passamanaria e a única fábrica de filó da América Latina,\nalém de outras 140 fábricas menores. O município empregava seis mil\noperários.\n\nIntegrou também a comissão que elaborou as leis orgânicas das\nmunicipalidades, que previa a obrigatoriedade da composição de um plano\ndiretor para todas as cidades do estado, abrangendo estudos relacionados\nà profilaxia, projeto de rede de água e esgoto, rede de iluminação\nelétrica e zoneamento, entrosamento entre o plano rodoviário estadual e\no município e levantamento topográfico ou planta cadastral.\n\nEm 3 de outubro de 1950 foi reeleito deputado no estado do Rio de\nJaneiro. Tomou posse no ano seguinte para a legislatura 1951-1955 e foi\neleito vice-presidente da Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ) e membro da Comissão Executiva. Ainda em 1951 encaminhou\num projeto de mudança da capital do estado da cidade de Niterói para\nNova Friburgo. Na ocasião, argumentou a importância de economia do\nmunicípio, que continuava a ser um polo industrial do estado, a\nlocalização do território no centro do estado, o clima frio que, para o\ndeputado, garantia uma melhor qualidade de vida, e o distanciamento da\ncapital da República, que à época era a cidade do Rio de Janeiro. A\nproposta causou reação imediata na Câmara dos Deputados.\n\nNesse mandato encaminhou também um projeto de lei que complementaria a\nlei orgânica das municipalidades, de cuja elaboração havia participado\nno mandato anterior. O projeto determinava que os recursos para as\nurbanizações das cidades e vilas fossem controlados e executados pelo\nestado através do Departamento de Geografia Estadual. A justificativa\npara a centralização dos recursos pelo estado era de que os municípios\nnão dispunham de condições financeiras para a execução dos planos\ndiretores.\n\nNo período dessa legislatura, o presidente Getúlio Vargas e seus aliados\nsofreram acusações de terem recebido financiamento de campanha dos\ncassinos, ilegais à época. Dante Laginesta foi acusado pelo jornal\n*Tribuna da Imprensa*, grande oponente do getulismo, de receber CR\\$\n15.000,00 mensais.\n\nEm outubro de 1954 reelegeu-se deputado estadual no Rio de Janeiro.\nAssumiu o mandato em fevereiro do ano seguinte para a legislatura\n1955-1959. Deixou a ALERJ em janeiro de 1959 ao final do mandato.\n\nFaleceu no dia 18 de maio de 1964.\n\nFoi casado com Maria Laginestra, com quem teve cinco filhos.\n\n*Maria de Paula Garcia*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1948, 1951); CENT. DOC. NOVA\nFRIBURGO DOM JOÃO VI. Disponível em: \\<www.djoavi.com.br\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1948, 1951); CENT. DOC. NOVA\nFRIBURGO DOM JOÃO VI. Disponível em: \\<www.djoavi.com.br\\>.\n","dic":"DPRRJ"}