{"title":"LEAL, Antônio Francisco da Silva","cargoss":["dep. est. RJ 1916-1923 e 1935-1936."],"author":null,"content":"**LEAL, Antônio Francisco da Silva**\n\n\\* dep. est. RJ 1916-1923 e 1935-1936.\n\n*Antônio Francisco da Silva Leal* construiu suas bases políticas em\nItaboraí (RJ).\n\nApós se formar em odontologia, trabalhou neste município.\n\nIniciou sua atividade política na Câmara dos Vereadores de Itaboraí,\nchegando a presidi-la.\n\nEm 15 de dezembro de 1915 foi eleito deputado estadual na legenda do\nPartido Republicano Fluminense (PRF). Durante esse mandato apoiou a\neleição do candidato do PRF Raul Veiga à presidência do estado do Rio de\nJaneiro (1918-1922).\n\nFoi reeleito deputado estadual em janeiro de 1919 na chapa oficial do\nPRF. Em maio de 1920, depois da convenção oficial do PRF, o grupo\nsituacionista, liderado por Nilo Peçanha, passou a adotar a sigla do\nPartido Republicano do Rio de Janeiro (PRRJ), partido que abrigara os\nnilistas de 1899 a 1911.\n\nFoi reeleito deputado estadual na legenda do PRRJ em dezembro de 1921.\nPor ocasião da sucessão estadual de julho de 1922, apoiou a candidatura\ndo nilista Raul Fernandes contra Feliciano Sodré, candidato do PRF –\nreorganizado a partir da mudança da sigla do Partido Republicano\nConservador Fluminense (PRCF). Realizada a eleição, ambos os candidatos\nse declararam vencedores, o que ensejou uma cisão na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), formando-se duas\nassembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da Assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha (1909-1910), Raul Fernandes temia que o novo\npresidente, Artur Bernardes (1922-1926), eleito em novembro de 1922 e\nadversário de Nilo, decretasse a intervenção federal no estado do Rio.\nAssim, apresentou ao Supremo Tribunal Federal (STF) um pedido de *habeas\ncorpus* que assegurasse sua posse. Atendido o pedido, Raul Fernandes foi\ninvestido na presidência do estado, recebendo o cargo de Raul Veiga no\npalácio do Ingá, em Niterói, no dia 31 de dezembro de 1922. Entretanto,\nFeliciano Sodré também foi empossado por sua assembleia no mesmo dia.\nAlegando a duplicidade de poderes no Rio de Janeiro, Artur Bernardes\ndecretou a intervenção federal no estado, em 1923, entregando o\nExecutivo fluminense a Aureliano Leal, que anulou tanto as eleições\nocorridas em 1922 para presidente estadual como as eleições legislativas\nde 1921. Encerrou-se, então, o mandato deAntônio Francisco da Silva\nLeal.\n\nDisputou as novas eleições realizadas em outubro de 1923 pela oposição\nnilista como candidato avulso por Itaboraí.\n\nEm fevereiro de 1926 assinou um manifesto da oposição fluminense\norganizado pelos nilistas em apoio à chapa de Washington Luís para a\npresidência da República.\n\nEm dezembro seguinte participou da convenção do PRRJ, representando o\nmunicípio de Itaboraí.\n\nNa eleição de agosto de 1930 disputou uma vaga de deputado estadual pelo\nPRRJ, contudo não obteve êxito.\n\nFoi deputado estadual entre 1935 e 1936, contudo a Assembleia foi\nfechada em 1937 devido aos desdobramentos do Estado Novo.\n\nDurante sua atividade parlamentar apresentou projeto sobre educação\npública e posicionou-se sobre projetos de construção de estradas de\nrodagem.\n\nParticipou das comissões de Petições, Representações e Poderes, de\nEstatística, Divisão Civil e Judiciária e de Comércio, Agricultura,\nIndústria e Colonização.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ (1917, 1918, 1919, 1920, 1921); *Estado*\n(2/8/1921, 17/12/1921, 18/1, 30/7/1922, 2/1, 24/10/1923, 19/2,\n6/12/1926, 31/7/1930); FERREIRA, M. *República*; *Fluminense* (2/1,\n10/12/1919); LAEMMERT, E. *Almanak* (1915); SOARES, E. *História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ (1917, 1918, 1919, 1920, 1921); *Estado*\n(2/8/1921, 17/12/1921, 18/1, 30/7/1922, 2/1, 24/10/1923, 19/2,\n6/12/1926, 31/7/1930); FERREIRA, M. *República*; *Fluminense* (2/1,\n10/12/1919); LAEMMERT, E. *Almanak* (1915); SOARES, E. *História*.\n","dic":"DPRRJ"}