{"title":"LEAL, Hugo ==========","cargoss":["Deputado Estadual","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2005,2007],"datas_fim":[2005,0],"estados":["RJ","RJ"],"autor":[0],"content":"LEAL, Hugo\n==========\n\n\\* dep. est. RJ 2005; dep. fed. RJ 2007-.\n\n*Hugo Leal Melo da Silva* nasceu em Ouro Fino (MG) no dia 6 de agosto de\n1962, filho de Leal Pereira da Silva e de Vicentina de Paula Pereira da\nSilva.\n\nRealizou os primeiros estudos no Instituto Nossa Senhora das Graças e na\nEscola Estadual Francisco Ribeiro da Fonseca, em sua cidade natal. Em\n1979 concluiu o ensino médio no Colégio Marista, em Patos de Minas (MG).\nRadicado no Rio de Janeiro, em 1987 formou-se em direito na Universidade\nFederal do Rio de Janeiro (UFRJ). Durante a graduação foi eleito três\nvezes dirigente do Centro Acadêmico Cândido de Oliveira (CACO). Em 1990\nconcluiu o curso de ciências econômicas na Faculdade Cândido Mendes.\nEspecializou-se em direito eleitoral e administrativo.\n\nIniciou sua carreira política em 1988, ao ingressar no Partido\nDemocrático Trabalhista (PDT). De 1991 a 1994 dirigiu o Departamento dos\nDepósitos Públicos do Estado, no governo de Leonel Brizola (1991-1994).\nEntre 1992 e 1994 presidiu a comissão especial de licitação da\nSecretaria Estadual de Justiça, atuou como vogal na Junta Comercial do\nRio de Janeiro e foi vice-diretor geral do Departamento do Patrimônio\nImobiliário do Estado do Rio de Janeiro. De 1995 a 1996 presidiu a\nCompanhia de Desenvolvimento Urbano de Itaguaí (RJ), na gestão do\nprefeito Benedito Marques de Amorim (PDT), e de 1995 a 1999 integrou a\nexecutiva nacional do PDT.\n\nEm 1999 assumiu a Secretaria de Administração e Reestruturação do Estado\ndo Rio de Janeiro no governo de Anthony Garotinho (1999-2002), que\nacumulou com a presidência interina do Instituto de Pensionistas do\nEstado do Rio de Janeiro. Em abril de 2002 deixou a secretaria,\nfiliou-se ao Partido Socialista Brasileiro (PSB) e candidatou-se a\ndeputado estadual nas eleições de outubro. Obteve mais de 30 mil votos,\ncontudo, em função da regra eleitoral, alcançou uma suplência. Ainda em\n2002, presidiu interinamente o Rio-Previdência.\n\nCom a posse da governadora Rosinha Garotinho (2003-2006), do Partido do\nMovimento Democrático Brasileiro (PMDB) e esposa do ex-governador\nAnthony Garotinho, assumiu a presidência do Departamento de Trânsito do\nEstado do Rio de Janeiro (Detran). Ainda em 2003 desligou-se do PSB e\ningressou no Partido Social Cristão (PSC), de cujo diretório municipal\nfoi presidente. Em maio de 2005 deixou o Detran e assumiu uma vaga na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ) em função do\nafastamento do titular. Em agosto, no entanto, deixou a ALERJ e assumiu\na Secretaria de Estado de Justiça e Direito do Cidadão, onde permaneceu\naté abril de 2006.\n\nNas eleições desse mesmo ano elegeu-se deputado federal pelo Rio de\nJaneiro na legenda do PSC. Tomou posse em fevereiro de 2007 e passou a\nexercer a liderança de seu partido na Câmara. Participou como titular da\nComissão da Constituição e Justiça e de Cidadania, da Comissão de\nSegurança Pública e Combate ao Crime Organizado, da Comissão de Viação e\nTransporte e da subcomissão especial para promover a revisão do Código\nBrasileiro de Trânsito. Reelegeu-se em 2010, novamente na legenda do\nPSC, tomando posse em fevereiro do ano seguinte.\n\nCasou-se com Luíse Leal, com quem teve dois filhos.\n\nFONTES: Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/Elites/curriculums\\>. Acesso em:\n20/10/2008; CÂM. DEP. Deputados. Disponível em:\n\\<www2.camara.gov.br/deputado\\>. Acesso em: 20/10/2008; Inf. Biogr.\nDisponível em: \\<www.hugoleal.com.br\\>. Acesso em: 20/10/2008;\nParticipação eleitoral, partidos e candidatos. Disponível em:\n\\<http://publique.rdc.puc-rio.br/revistaalceu/media/alceu\\_n8\\_Jorge.pdf\\>.\nAcesso em: 20/10/2008.\n","ref":"FONTES: Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/Elites/curriculums\\>. Acesso em:\n20/10/2008; CÂM. DEP. Deputados. Disponível em:\n\\<www2.camara.gov.br/deputado\\>. Acesso em: 20/10/2008; Inf. Biogr.\nDisponível em: \\<www.hugoleal.com.br\\>. Acesso em: 20/10/2008;\nParticipação eleitoral, partidos e candidatos. Disponível em:\n\\<http://publique.rdc.puc-rio.br/revistaalceu/media/alceu\\_n8\\_Jorge.pdf\\>.\nAcesso em: 20/10/2008.\n","dic":"DPRRJ"}
