{"title":"LEÃO JÚNIOR, Domingos Cavalcanti de Sousa","cargoss":["dep. est. RJ 1907-1909, 1917-1923."],"author":null,"content":"**LEÃO** **JÚNIOR,** **Domingos Cavalcanti de Sousa**\n\n\\* dep. est. RJ 1907-1909, 1917-1923.\n\n*Domingos Cavalcanti de Sousa Leão Júnior* formou-se em advocacia e\ntrabalhou em Niterói (RJ).\n\nEm dezembro de 1906 elegeu-se deputado estadual pelo Partido Republicano\ndo Rio de Janeiro (PRRJ), e por ocasião da votação que visava\nregulamentar a cobrança da sobretaxa para o café, estipulada pelo\nConvênio de Taubaté (1906), e o destino da arrecadação desse imposto,\nvotou a favor da manutenção da cobrança que havia sido o estopim do\ndistanciamento entre Nilo Peçanha e o então presidente do estado do Rio\nde Janeiro Alfredo Backer (1906-1910). Ao final da legislatura, em 1909,\nnão foi reeleito.\n\nRetornou à Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ) em\njaneiro de 1917, como candidato do Partido Republicano Fluminense (PRF),\npara a vaga do deputado Antônio Francisco dos Santos Abreu. Nessa\nlegislatura integrou o grupo nilista e pronunciou discursos de apoio a\nNilo Peçanha.\n\nEm janeiro de 1919 foi reeleito deputado estadual. Durante essa\nlegislatura pronunciou discurso de apoio ao presidente do estado do Rio\nde Janeiro, Raul Veiga. Em maio de 1920, depois da convenção oficial do\nPRF, o grupo situacionista, liderado por Nilo Peçanha, passou a adotar a\nsigla do Partido Republicano do Rio de Janeiro (PRRJ), partido que\nabrigara os nilistas de 1899 a 1911.\n\nEm 1921, através da tribuna da Assembleia, apoiou intensamente o\nmovimento conhecido como Reação Republicana, que lançou a candidatura à\nPresidência da República de Nilo Peçanha em oposição ao candidato Arthur\nBernardes. O movimento teve o apoio dos estados da Bahia, Pernambuco,\nRio de Janeiro e Rio Grande do Sul. A Reação Republicana teria\nsignificado a intensificação das dissidências interoligárquicas que não\nestavam diretamente ligadas à cafeicultura e se mostravam contrárias à\npolítica de valorização do café. A crise se precipitou com a indicação\ncomo candidato a vice-presidência da República de Urbano dos Santos,\nrepresentante do Maranhão. Essa indicação provocou a frustração dos\nestados da Bahia, Pernambuco e, secundariamente, do Rio de Janeiro, que\npleiteavam a indicação na chapa de Arthur Bernardes, candidato à\nPresidência da República pelo Partido Republicano Mineiro e Paulista.\n\nFoi reeleito deputado estadual na legenda do PRRJ em dezembro de 1921.\nPor ocasião da sucessão estadual de julho de 1922 apoiou a candidatura\ndo nilista Raul Fernandes contra Feliciano Sodré, candidato do PRF –\nreorganizado a partir da mudança da sigla do Partido Republicano\nConservador Fluminense (PRCF). Realizada a eleição, ambos os candidatos\nse declararam vencedores, o que ensejou uma cisão na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), formando-se duas\nassembleias. Já que o reconhecimento do presidente do estado era da\ncompetência da Assembleia, a dualidade de assembleias levou à dualidade\nde governos. Seguindo a orientação política do ex-presidente da\nRepública Nilo Peçanha (1909-1910), Raul Fernandes temia que o novo\npresidente, Artur Bernardes (1922-1926), eleito em novembro de 1922 e\nadversário de Nilo, decretasse a intervenção federal no estado do Rio.\nAssim, apresentou ao Supremo Tribunal Federal (STF) um pedido de *habeas\ncorpus* que assegurasse sua posse. Atendido o pedido, Raul Fernandes foi\ninvestido na presidência do estado, recebendo o cargo de Raul Veiga no\npalácio do Ingá, em Niterói, no dia 31 de dezembro de 1922. Entretanto,\nFeliciano Sodré também foi empossado por sua assembleia no mesmo dia.\nAlegando a duplicidade de poderes no Rio de Janeiro, Artur Bernardes\ndecretou a intervenção federal no estado, em 1923, entregando o\nExecutivo fluminense a Aureliano Leal, que anulou tanto as eleições\nocorridas em 1922 para presidente estadual como as eleições legislativas\nde 1921. Encerrou-se, então, o mandato deDomingos Cavalcanti de Sousa\nLeão Júnior.\n\nDisputou as novas eleições realizadas em outubro, pela oposição nilista\ne como candidato avulso por Niterói, contudo não obteve êxito.\n\nDurante sua atividade parlamentar posicionou-se sobre assuntos\njurídicos, legislativos e orçamentários, acerca dos funcionários\npúblicos e do contrato da empresa Cantareira que fornecia energia\nelétrica para a cidade de Niterói. Ainda apoiou a resolução que\nconsiderava a Academia Fluminense de Letras como utilidade pública.\n\nParticipou das comissões de Constituição e Justiça, de Justiça,\nLegislação e Instrução Pública e de Fazenda e Orçamento.\n\nConcorreu ao pleito de fevereiro de 1927 para o Congresso Nacional como\ncandidato avulso por Niterói.\n\nFoi casado com Umbelina Sabino Mateus Pinto.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (1908, 1909, 1917, 1918, 1919, 1920,\n1921); *Diário Oficial da União*(7/7/1918); *Estado* (18/1, 30/9/1922,\n2/1, 24/10, 11/11/1923, 22/1, 27/3/1927); FERREIRA, M. *República*;\nLAEMMERT, E. *Almanak* (1915); *Momento* (3/1/1917); SOARES, E.\n*História*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (1908, 1909, 1917, 1918, 1919, 1920,\n1921); *Diário Oficial da União*(7/7/1918); *Estado* (18/1, 30/9/1922,\n2/1, 24/10, 11/11/1923, 22/1, 27/3/1927); FERREIRA, M. *República*;\nLAEMMERT, E. *Almanak* (1915); *Momento* (3/1/1917); SOARES, E.\n*História*.\n","dic":"DPRRJ"}