{"title":"LEONI, Raul de","cargoss":["poeta","dep. est. RJ 1919-1921."],"author":null,"content":"**LEONI, Raul de**\n\n\\* poeta; dep. est. RJ 1919-1921.\n\n*Raul de Leoni Ramos* nasceu em Petrópolis (RJ) no dia 30 de outubro de\n1895, filho de Carolino de Leoni Ramos e de Augusta Vilaboim Ramos. Seu\npai foi magistrado, deputado estadual no Rio de Janeiro de 1895 a 1897,\nprefeito de Niterói de 1905 a 1906, e ministro do Supremo Tribunal\nFederal (STF) de 1910 a 1931.\n\nFez seus estudos no Colégio Abílio, em Niterói, e no Colégio São\nVicente, em sua cidade natal. Em 1912 ingressou na Faculdade Livre de\nDireito do Distrito Federal, pela qual se formaria em 1916. Nesse\nperíodo, em 1913, viajou para a Europa e visitou Inglaterra, França,\nItália, Espanha e Portugal. De volta ao Rio de Janeiro, iniciou a\ncolaboração literária nas revistas *Fon Fon* e *Para Todos*. Em 1918, já\nformado, foi convidado por Nilo Peçanha, então ministro das Relações\nExteriores do governo Venceslau Brás (1914-1918), para ser secretário da\nlegação do Brasil em Cuba, mas não aceitou o convite. No ano seguinte\nfoi convidado para o mesmo cargo, agora na legação junto ao Vaticano, e\nmais uma vez declinou do convite. Aceitou finalmente ir para Montevidéu,\nonde permaneceu três meses, encerrando assim sua experiência\ndiplomática.\n\nTambém em 1919 foi eleito deputado à Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ), começou a colaborar em *O Jornal*, *Jornal do\nComércio* e *Jornal do Brasil*, e publicou *Ode a um poeta morto*,\ndedicado a Olavo Bilac. Em dezembro de 1921 foi reeleito, mas teve o\nmandato prejudicado devido aos desdobramentos da crise política\nestadual. Após a derrota de Nilo Peçanha para Artur Bernardes nas\neleições presidenciais de março de 1922, nas eleições para o governo\nfluminense realizadas em julho seguinte os dois candidatos – Raul\nFernandes, apoiado pelos nilistas, e Feliciano Sodré, apoiado pelos\npartidários do presidente eleito Artur Bernardes – se declararam\nvencedores, criando-se uma dualidade de assembleias. Devido ao choque\nentre os dois grupos, Bernardes anularia as eleições e decretaria a\nintervenção no estado em janeiro de 1923.\n\nEm 1922 Raul de Leoni publicou *Luz mediterrânea*, livro que o consagrou\ncomo poeta, e começou a colaborar no jornal *O Dia*. Em 1923, devido à\ntuberculose, licenciou-se do cargo de inspetor na companhia de seguros\nna qual trabalhava.\n\nFaleceu em Petrópolis no dia 21 de novembro de 1926.\n\nCasou-se com Ruth Soares de Gouveia.\n\nFoi homenageado quando da fundação em Petrópolis, em 1983, da Academia\nBrasileira de Poesia – Casa de Raul de Leoni.\n\n*Vicente Saul Moreira dos Santos*\n\nFONTES: ACAD. BRAS. POESIA. Disponível em: \\<www.rauldeleoni.org\\>.\nASSEMB. LEGISL. RJ. *Anais* (1921); *Estado* (2/8/1921, 17/12/1921,\n18/1/1922, 30/7/1922); FERREIRA, M. *República*; SOARES, E. *História*.\n","ref":"FONTES: ACAD. BRAS. POESIA. Disponível em: \\<www.rauldeleoni.org\\>.\nASSEMB. LEGISL. RJ. *Anais* (1921); *Estado* (2/8/1921, 17/12/1921,\n18/1/1922, 30/7/1922); FERREIRA, M. *República*; SOARES, E. *História*.\n","dic":"DPRRJ"}