{"title":"LESSA, Sá","cargoss":["Prefeito"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1956],"estados":["DF"],"autor":[0],"content":"**LESSA, Sá**\n\n\\* pref. DF 1955-1956.\n\n*Francisco de Sá Lessa* nasceu em Diamantina (MG) no dia 20 de maio de\n1887, filho de Gustavo Soares de Vasconcelos Lessa e de Jacinta de Sá\nLessa.\n\nApós concluir os primeiros estudos em Minas Gerais, transferiu-se para o\nRio de Janeiro, então Distrito Federal, a fim de cursar a Escola\nPolitécnica, pela qual se diplomou em engenharia civil em 1914.\nPermaneceu ligado à escola depois de formado, exercendo aí as funções de\npreparador e assistente.\n\nInspetor geral de Iluminação do Rio de Janeiro entre 1922 e 1930, foi\nseu diretor geral de 1940 a 1943. Nesse período substituiu o sistema de\niluminação a gás e com lâmpadas de arco por sistema mais moderno.\nCatedrático de química industrial da Escola Politécnica, além de seu\ndiretor por dois períodos consecutivos a partir de 1951, tornou-se no\nano seguinte presidente da Companhia Vale do Rio Doce, em substituição a\nJuraci Magalhães. Permaneceria à frente da empresa estatal de mineração\naté janeiro de 1961, quando foi substituído por Eliezer Batista. No\nexercício do cargo, dirigiu a comissão de vendas e minérios,\ndedicando-se ao estudo das questões técnicas relativas ao aumento da\ncapacidade de produção, transporte e exportação do minério de ferro de\nItabira (MG), bem como da questão comercial referente à colocação desse\nminério nos mercados consumidores internacionais em condições mais\nfavoráveis.\n\nEm 1955, enquanto era presidente da CVRD, foi nomeado pelo presidente da\nRepública Nereu Ramos para substituir o prefeito interino do Distrito\nFederal, Eitel de Oliveira Lima, que ocupava o cargo desde a saída de\nAlim Pedro. Exerceu a função até março de 1956, já no início do governo\nde Juscelino Kubitschek, quando foi substituído pelo embaixador\nFrancisco Negrão de Lima. Durante sua breve gestão assinou importantes\nprojetos, dos quais se concretizaram mais tarde o do alargamento da\navenida Atlântica e o da construção da avenida Perimetral e dos túneis\nFreire Alvim e Major Rubens Vaz, em Copacabana. Ordenou ainda o início\ndos estudos para a criação da Companhia do Metropolitano.\n\nDiretor da Itambé – Administração de Bens Próprios em 1972, Sá Lessa foi\nmembro do conselho curador da Universidade do Brasil, atual Universidade\nFederal do Rio de Janeiro (UFRJ), do Conselho Nacional de Pesquisas\n(CNPq), da Liga de Defesa Nacional, da Associação Brasileira de Educação\ne da Fundação Politécnica. Pronunciou conferências sobre tecnologia e,\ncomo representante do Brasil, participou do International Illuminations\nCongress, realizado nos EUA.\n\nFaleceu no Rio de Janeiro no dia 26 de junho de 1977.\n\nEra casado com Déia de Sá Lessa, com quem teve três filhos.\n\nPublicou *O* *ensino moderno da química*; *Aspectos da cultura\namericana* (em colaboração); *O que deve ser o ensino da engenharia* *no\nBrasil*; *A destilação da madeira*; *Indústrias* *de nitratos do ácido\nnítrico*; e *O ensino moderno de química e a indústria química\nbrasileira*.\n\nFONTES: CONSULT. MAGALHÃES, B.; CORRESP. GOV. EST. GB; CORTÉS, C.\n*Homens*; COUTINHO, A. *Brasil*; *Grande encic. Delta*; *Jornal do\nBrasil* (27, 28/7/1977); *Quem é quem no Brasil*; REIS, J. *Rio*; *Who’s\nwho in Brazil* (5).\n","ref":"FONTES: CONSULT. MAGALHÃES, B.; CORRESP. GOV. EST. GB; CORTÉS, C.\n*Homens*; COUTINHO, A. *Brasil*; *Grande encic. Delta*; *Jornal do\nBrasil* (27, 28/7/1977); *Quem é quem no Brasil*; REIS, J. *Rio*; *Who’s\nwho in Brazil* (5).\n","dic":"DPRRJ"}
