{"title":"LIMA, Eitel de Oliveira","cargoss":["Prefeito"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1955],"estados":["DF"],"autor":[0],"content":"**LIMA, Eitel de Oliveira**\n\n\\* pref. DF 1955.\n\n*Eitel Pinheiro de Oliveira Lima* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 22 de agosto de 1908, filho de Augusto Moreira\nde Barros Oliveira Lima e de Quenciana Pinheiro de Oliveira Lima.\n\nFez os primeiros estudos em escola pública, o secundário no Colégio\nPaula Freitas, e diplomou-se pela Faculdade de Medicina do Rio de\nJaneiro em 1929. Especializando-se em cirurgia, foi interno da Santa\nCasa de Misericórdia e da Saúde Pública, médico da Caixa de\nAposentadoria e Pensões da Light, e cirurgião da Assistência Pública e\nde diversas clínicas particulares. Foi ainda diretor do Hospital do\nPronto Socorro, chefe do Serviço de Biometria Médica e diretor do\nDepartamento de Assistência Hospitalar e de Assistência Social da\nPrefeitura do Distrito Federal. Participou também nessa época do\nCongresso Internacional da Cruz Vermelha.\n\nEm 12 de novembro de 1955, quando exercia o cargo de secretário geral de\nSaúde e Assistência da Prefeitura do Distrito Federal, na administração\nde Alim Pedro, foi designado prefeito, substituindo o titular. A\nsubstituição ocorreu em virtude do movimento deflagrado no dia anterior\npelo general Henrique Teixeira Lott, que, com o objetivo de garantir a\nposse dos candidatos eleitos para a presidência e a vice-presidência da\nRepública, respectivamente Juscelino Kubitschek e João Goulart, depôs o\npresidente em exercício, Carlos Luz, e entregou a chefia da nação ao\npresidente do Senado, Nereu Ramos. Eitel de Oliveira Lima permaneceu no\ncargo até 2 de dezembro, apenas para responder pelo expediente\nburocrático, sem chegar a estabelecer nenhum programa de governo.\nTransmitiu a prefeitura a Francisco Sá Lessa.\n\nFoi membro do Instituto Brasileiro de História da Medicina, da Sociedade\nBrasileira de Gastroenterologia, da Société Internationale de Chirurgie\ne da Société Française de Chirurgie.\n\nFaleceu na cidade do Rio de Janeiro, no dia 14 de abril de 1987.\n\nEra casado com Elta Aquino de Oliveira Lima, com quem teve sete filhos.\n\nPublicou diversas obras científicas relacionadas à sua especialidade\nmédica.\n\nFONTES: COUTINHO, A. *Brasil*; *Globo* (15/4/1987); HIRSCHOWICZ, L.\n*Contemporâneos*; *Jornal do Brasil* (19/4/1987); REIS, J. *Prefeitos*;\nREIS, J. *Rio*.\n","ref":"FONTES: COUTINHO, A. *Brasil*; *Globo* (15/4/1987); HIRSCHOWICZ, L.\n*Contemporâneos*; *Jornal do Brasil* (19/4/1987); REIS, J. *Prefeitos*;\nREIS, J. *Rio*.\n","dic":"DPRRJ"}
