{"title":"LIMA, Faria","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Governador de estado ou do Distrito Federal"],"cargos_esp":["Petrobras",0],"datas_ini":[1973,1975],"datas_fim":[1974,1979],"estados":[0,"RJ"],"autor":[0],"content":"**LIMA,** **Faria**\n\n\\* militar; pres. Petrobras 1973-1974; gov. RJ 1975-1979.\n\n*Floriano Peixoto Faria* Lima nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 15 de novembro de 1917, filho de João Soares Lima,\nimigrante português que trabalhava no Arsenal de Marinha, e de Castorina\nFaria Lima. Um de seus irmãos, o brigadeiro José Vicente de Faria Lima,\nfoi presidente do Banco Nacional de Desenvolvimento Econômico (BNDE) em\n1961 e prefeito de São Paulo de 1965 a 1969. Outro irmão, também\nbrigadeiro, Roberto Faria Lima, foi inspetor geral da Aeronáutica em\n1974.\n\nSentou praça em 1933, ao ingressar na Escola Naval, foi declarado\nguarda-marinha em abril de 1935 e promovido a segundo-tenente em outubro\nde 1939. Em novembro de 1941 tornou-se ajudante de ordens do comandante\nda força naval do Nordeste em operações de guerra, almirante Alfredo\nSoares Dutra, cargo que ocupou durante três anos. Nesse período foi\npromovido duas vezes: em dezembro de 1941, a primeiro-tenente, e em\ndezembro de 1943, a capitão-tenente. De março a novembro de 1945, ainda\ndurante a Segunda Guerra Mundial, esteve no comando do caça-submarino\n*Javari* em operações de guerra. Deixando o *Javari*, passou a ajudante\nde ordens do chefe do Estado-Maior da Armada (EMA), vice-almirante José\nMaria Neiva, e permaneceu no cargo até junho de 1946. Promovido a\ncapitão de corveta em outubro de 1950 e a capitão de fragata em março de\n1954, fez o curso de comando da Escola de Guerra Naval de outubro desse\núltimo ano até maio de 1955. Em fevereiro de 1956 foi transferido para\nRecife e aí exerceu o comando da Escola de Aprendizes Marinheiros\ndurante dois anos.\n\nDe volta ao Rio de Janeiro, serviu na Escola de Guerra Naval, onde foi\ninstrutor e chefe do Departamento de Operações (1958-1959). Ainda nessa\nescola fez o curso superior de comando. Em 1960 comandou o\ncontratorpedeiro *Mariz e Barros*, e em julho foi promovido a capitão de\nmar e guerra. Em setembro seguinte tornou-se instrutor-chefe e\nencarregado da Divisão de Operações da Escola de Guerra Naval, funções\nque exerceu até janeiro de 1961. Em fevereiro foi transferido para\nBrasília, assumindo o cargo de subchefe da Marinha no Gabinete Militar\nda Presidência da República, no governo do presidente Jânio Quadros.\nNesse período o Gabinete Militar era chefiado pelo general Pedro Geraldo\nde Almeida, e Faria Lima foi encarregado da coordenação da Comissão de\nMarinha Mercante, mais tarde denominada Superintendência Nacional da\nMarinha Mercante (Sunamam).\n\nNa crise de agosto de 1961, provocada pela renúncia de Jânio Quadros,\nFaria Lima travou conhecimento mais próximo com o general Ernesto\nGeisel, titular do Comando Militar do Planalto. Com a renúncia de Jânio,\no presidente da Câmara dos Deputados Pascoal Ranieri Mazzilli assumiu\ninterinamente a presidência da República, e Ernesto Geisel passou à\nchefia do Gabinete Militar. Nesses dias críticos, Geisel e o gabinete\npor ele chefiado desempenharam importante papel na busca de uma solução\nque propiciasse a posse do vice-presidente João Goulart, vetada pelos\nministros militares. O impasse foi contornado com a adoção do regime\nparlamentarista, no dia 2 de setembro. Faria Lima deixou a subchefia da\nMarinha no Gabinete Militar em 7 de setembro de 1961, data da posse do\npresidente João Goulart.\n\nDurante o governo de Goulart, foi chefe da 1^a^ Seção do Estado-Maior\ndas Forças Armadas (EMFA), de novembro de 1961 a setembro do ano\nseguinte. Nesse mês iniciou o curso da Escola Superior de Guerra (ESG),\ntendo como instrutor o general Humberto Castelo Branco. Derrubado o\ngoverno de Goulart pelo movimento político-militar de 31 de março de\n1964, Castelo Branco assumiu a presidência da República no dia 15 de\nabril seguinte. Faria Lima permaneceu na ESG até dezembro de 1964,\nquando foi designado para o comando do cruzador *Barroso*, que exerceu\naté janeiro de 1966. Nesse mesmo mês foi nomeado subchefe de gabinete do\nministro da Marinha, Zilmar de Araripe Macedo. Deixou o cago em novembro\nde 1966, dois meses após ter sido promovido a contra-almirante.\n\nDe janeiro de 1967 a janeiro de 1969 foi adido naval junto às embaixadas\ndo Brasil em Washington e em Ottawa, no Canadá. Três meses depois, em\nabril, foi promovido a vice-almirante, assumindo então a subchefia de\norganização do Estado-Maior da Armada (EMA). Em junho seguinte foi\nnomeado vice-chefe do mesmo órgão e exerceu os dois cargos\ncumulativamente até novembro de 1969, quando, a convite do general\nErnesto Geisel, que assumira a presidência da Petrobras, tornou-se\ndiretor de transportes da empresa. Em novembro de 1971, pediu\ntransferência para a reserva remunerada, com a patente de\nvice-almirante.\n\nNo dia 6 de julho de 1973, foi nomeado presidente da Petrobras, em\nsubstituição ao general Geisel, que deixara a função\ndesincompatibilizando-se para candidatar-se à presidência da República.\nAssumiu a presidência da empresa no dia 11 de julho seguinte, quando a\neconomia mundial já vivia sob o impacto da crise do petróleo, que\nprovocara dramática elevação no preço do produto. Em 18 de março de\n1974, três dias após a investidura de Geisel na chefia do governo, foi\nconfirmado no cargo pelo novo presidente. Durante sua gestão, a frota\nnacional de petroleiros foi duplicada e foram descobertos novos poços no\nlitoral nordestino, que deveriam suprir 25% do consumo nacional. Nesse\nperíodo, devido à crise do setor petroquímico brasileiro, a Petrobras\nadquiriu o controle da Petroquímica União, que se encontrava em grandes\ndificuldades financeiras.\n\nGovernador do estado do Rio (1975-1979)\n\nEm julho de 1974, foi sancionada a lei federal que determinava a fusão\ndos estados do Rio de Janeiro e da Guanabara numa só unidade federativa\n– o novo estado do Rio de Janeiro. Em 10 de setembro do mesmo ano, foi\nanunciada oficialmente a indicação de Faria Lima para o cargo de\ngovernador do estado e, dois dias depois, o presidente Geisel enviou ao\nSenado Federal a mensagem com a indicação. No dia 1^o^ de outubro, Faria\nLima deixou a presidência da Petrobras, sendo substituído pelo general\nAraquém de Oliveira.\n\nEmpossado como governador em 15 de março de 1975, conseguiu obter do\ngoverno federal o apoio financeiro para a realização da fusão. Em julho\ndo mesmo ano, o presidente da República assinou vários atos para ativar\no desenvolvimento do novo estado. A Região Metropolitana do Rio de\nJaneiro (Grande Rio) recebeu recursos de quatrocentos milhões de\ncruzeiros, e um organismo foi criado para tratar do planejamento das\nquestões de seu interesse – a Fundação para o Desenvolvimento da Região\nMetropolitana do Rio de Janeiro (Fundrem). A Companhia Estadual de Águas\ne Esgotos (CEDAE) recebeu também financiamento de quatrocentos milhões\nde cruzeiros do Banco Nacional da Habitação (BNH) para a execução,\nampliação e melhoria dos sistemas de abastecimento de água da Baixada\nFluminense, da região dos Lagos, de Niterói e de São Gonçalo. O Banco do\nBrasil concedeu empréstimo de 50 milhões de cruzeiros para o\nlevantamento aerofotogramétrico da cidade do Rio de Janeiro.\n\nNo primeiro ano de governo, os atos mais importantes da administração\nforam a elaboração da Constituição do estado pela Assembleia\nConstituinte estadual, a proposta orçamentária para 1976 e a aprovação\nda Lei Orgânica dos Municípios e do I Plano de Desenvolvimento Econômico\ne Social do Estado do Rio de Janeiro (I Plan-Rio). Esse projeto traçava\ndiretrizes para o desenvolvimento do estado, priorizando os setores de\nsaúde, de educação, de saneamento básico, de segurança, de transportes e\nde energia, bem como o combate à poluição e à carência de empregos. Em\nmarço de 1976, o governo anunciou o programa de transportes para a\nregião metropolitana do Grande Rio, com recursos de oito bilhões de\ncruzeiros para o metrô e 852 milhões destinados ao pré-metrô. Ainda na\nárea econômica, o distrito industrial de Campos recebeu financiamento de\n40 milhões de cruzeiros para obras de infraestrutura.\n\nDurante o governo de Faria Lima, foram construídos 12 terminais\nrodoviários, num programa que totalizou 175 milhões de cruzeiros,\nestações de esgoto, como a da praia de Icaraí, e o fornecimento de água\nfoi aumentado, algumas vezes até triplicado, como aconteceu em Niterói.\nNo setor de saúde, foram construídos vários postos de atendimento, como\nos de Nova Iguaçu, e hospitais, destacando-se o Instituto de Assistência\naos Servidores do Estado do Rio de Janeiro (IASERJ), em Niterói. O setor\nde pesquisas foi incrementado, com o aparelhamento das novas instalações\ndo Laboratório de Biologia Animal da Empresa de Pesquisa Agropecuária do\nEstado do Rio de Janeiro (Pesagro), no Jardim Botânico de Niterói. No\nsetor de construção de moradias, a Cooperativa Habitacional do estado\n(Cohab) lançou, em 1978, uma frente de obras que se responsabilizaria\npela entrega de 10.502 residências. Foram construídos vários conjuntos\nde casas e apartamentos com recursos do BNH e verbas estaduais, entre\neles o grupo residencial de Teresópolis (RJ).\n\nAtuação política\n\nEm abril de 1975, um mês após sua posse, Faria Lima ingressou\noficialmente na Aliança Renovadora Nacional (Arena), partido de apoio ao\ngoverno federal. Seu exemplo foi seguido por nove de seus secretários e\ncinco prefeitos nomeados, além de expressivo número de membros dos\nescalões intermediários. Os primeiros sintomas de uma aproximação do\nesquema de comando da fusão com a Arena haviam sido dados por alguns\nauxiliares do governo – entre eles o prefeito do Rio de Janeiro Marcos\nTamoio –, que pediram seu desligamento do Movimento Democrático\nBrasileiro (MDB), o partido oposicionista, amplamente majoritári0 no\nestado.\n\nEmbora avesso a pronunciamentos políticos no início de seu governo, em\ndezembro de 1975 Faria Lima abandonou essa posição ao declarar a\nprefeitos e vereadores reunidos em Nova Iguaçu que o governo estava\nempenhado em lhes oferecer apoio irrestrito para que suas realizações\nangariassem para a Arena uma ampla vitória nas eleições municipais que\nse realizariam em novembro de 1976. Não obstante, sua participação na\ncampanha eleitoral foi discreta. Nas constantes viagens que realizou\npelo interior, tratou da política eleitoral apenas em encontros fechados\ncom os líderes arenistas locais, deputados, prefeitos, vereadores e\ncandidatos, limitando-se, nos discursos que proferiu, a enfatizar a\nimportância das obras de seu governo. Nas eleições municipais de 1976, o\nMDB ampliou sua votação em números absolutos no estado, além de aumentar\npara 22 o número de prefeituras sob seu controle, contra 35 da Arena.\n\nEm agosto de 1977, Faria Lima manifestou-se contrário ao lançamento de\ncandidatos da Arena à sucessão estadual a ser processada por via\nindireta, considerando que o candidato natural sairia do MDB, uma vez\nque esse partido detinha a maioria no Colégio Eleitoral. Também não\napoiou a tese, defendida por um pequeno grupo de arenistas, de\nprorrogação do processo de fusão – o que implicaria a extensão de seu\nmandato –, manifestando o desejo de retirar-se ao final do governo.\n\nEm fevereiro de 1978, o ministro do Superior Tribunal Militar (STM),\nalmirante Júlio de Sá Bierrenbach, declarou publicamente que, “na\npolícia política do estado do Rio de Janeiro, funcionava uma espécie de\nesquadrão da morte”. Essa denúncia deu origem a investigações que\nconduziram ao relatório de um advogado designado pela Ordem dos\nAdvogados do Brasil (OAB), seção do Rio, que afirmava a existência de\ntorturas e pedia a punição dos responsáveis. A alegada omissão e\nindiferença do governo estadual diante da questão levou o caso à\nimprensa e, em outubro do mesmo ano, o ministro do STM mais uma vez\ncriticou a polícia do estado. Na ocasião, o governador declarou que\nhavia mandado instaurar um inquérito, atendendo a solicitações daquela\ncorte, mas ainda não havia recebido as conclusões.\n\nOs desentendimentos de Faria Lima com os políticos da Arena, iniciados\ncom a discussão da questão sucessória em 1977, agravaram-se em junho de\n1978, quando a comissão executiva do partido vetou os nomes de dois\ncandidatos a deputado federal por ele indicados para as eleições de 15\nde novembro daquele ano. Além desses nomes, a comissão bloqueou uma\nlista de 13 nomes sugeridos pelo governador. Faria Lima alegou que\nsoubera, através dos jornais, da existência de quatro candidatos\narenistas à sucessão no Rio de Janeiro, embora não houvesse recebido\ncomunicação oficial do partido. Considerou o fato como uma dispersão de\nesforços e de nomes, uma vez que cada deputado começava a indicar seu\ncandidato, o que acarretaria prejuízos para a Arena. Esses\nacontecimentos o levaram a romper com a comissão executiva, declarando\nque continuaria prestigiando a campanha para a eleição dos deputados\nestaduais e federais, mas não compareceria à convenção da Arena para a\nescolha dos candidatos à eleição indireta para governador,\nvice-governador e senador.\n\nRealizado o pleito de novembro de 1978, Faria Lima considerou os\nresultados obtidos pela Arena lastimáveis, tanto na capital quanto no\ninterior. Para o Senado, o vencedor foi o emedebista Nélson Carneiro,\ncom mais de dois milhões de votos, e a segunda colocada foi a arenista\nSandra Cavalcanti, que obteve pouco mais de um milhão de votos. Seu\ncandidato, João Batista de Vasconcelos Torres, foi o último colocado,\ncom apenas 280 mil votos. Os candidatos à Câmara dos Deputados e à\nAssembleia Legislativa que apoiara tampouco alcançaram uma votação\nsignificativa.\n\nEm janeiro de 1979, por ocasião do anúncio pelo ministro das Minas e\nEnergia Shigeaki Ueki da futura privatização de subsidiárias da\nPetrobras, manifestou-se contra a medida, defendendo a ideia de que\nmelhor seria estatizar as empresas com capital majoritário da União do\nque transferi-las para as multinacionais, que, na verdade, tinham o\ndomínio do capital da empresa privada no Brasil.\n\nEm 15 de março de 1979 deixou o governo fluminense, sendo substituído\npelo ex-governador da Guanabara, Antônio de Pádua Chagas Freitas, do\nMDB, eleito em setembro de 1978 pelo colégio eleitoral do estado. Em\nagosto de 1979, cinco meses depois de ter-se afastado do governo,\nassumiu a presidência da União de Indústrias Petroquímicas S.A.\n(Unipar), no Rio de Janeiro, cargo que ocupou até fevereiro de 1992. Ao\nlongo desse período, foi presidente do conselho de administração de 12\nempresas ligadas à Unipar e vice-presidente da Petroquímica União,\nsediada em Santo André (SP).\n\nAlém dos cargos mencionados em sua vida militar, foi ainda membro da\nComissão Mista de Defesa Brasil-Estados Unidos e delegado do Brasil na\nJunta Interamericana de Defesa.\n\nFaleceu em 9 de julho de 2011 no Rio de Janeiro. Casado com Hilda Faria\nLima, teve uma filha. Seu sobrinho José Roberto Faria Lima foi deputado\nfederal por São Paulo de 1971 a 1979.\n\nEntre maio e setembro de 1997, prestou longo depoimento ao Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc), da\nFundação Getulio Vargas. Parte desse depoimento foi aproveitada no livro\n*Fusão em debate*, lançado em 2000.\n\nVerônica Pimenta Veloso\n\nFONTES: CORRESP. PETROBRAS; ENTREV. BIOG.; *Jornal do Brasil*\n(10/7/1973, 12, 13/9/1974, 14/3, 19/4, 8/11/1976, 10/8/1977, 15/6, 11,\n19/10, 25/11/1978, 27/1, 3/3, 9/12/1979), MIN. MAR. *Almanaque* (1971);\n*Perfil* (1975); SOARES, E. *Instituições*.\n","ref":"FONTES: CORRESP. PETROBRAS; ENTREV. BIOG.; *Jornal do Brasil*\n(10/7/1973, 12, 13/9/1974, 14/3, 19/4, 8/11/1976, 10/8/1977, 15/6, 11,\n19/10, 25/11/1978, 27/1, 3/3, 9/12/1979), MIN. MAR. *Almanaque* (1971);\n*Perfil* (1975); SOARES, E. *Instituições*.\n","dic":"DPRRJ"}
