{"title":"LIMA, Joel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**LIMA,** **Joel**\n\n\\* dep. fed. RJ 1975-1983.\n\n*Joel Pereira Lima* nasceu em Manhumirim (MG) no dia 2 de janeiro de\n1933, filho de Antônio Pereira Lima e de Elisa Silva Lima.\n\nIniciou sua vida profissional como arrais, trabalhando depois como\ncorretor de imóveis. Bacharel em ciências jurídicas e sociais pela\nFaculdade de Direito da atual Universidade Federal Fluminense (UFF), em\nNiterói, ingressou na política em 1971, elegendo-se vereador à Câmara\nMunicipal de São Gonçalo (RJ) na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Líder da bancada e secretário da comissão\nexecutiva municipal, assumiu em 1974 a presidência do diretório regional\ndo partido.\n\nNo pleito de novembro de 1974 elegeu-se deputado federal pelo estado do\nRio de Janeiro na legenda do MDB. Tomou posse em fevereiro de 1975 e\nnessa legislatura foi vice-presidente da Comissão de Educação e titular\nda Comissão de Trabalho e Legislação Social. Reelegeu-se em novembro de\n1978 e tomou posse em fevereiro seguinte, assumindo uma suplência na\nMesa Diretora da Câmara dos Deputados. Ainda em 1979 deixou a\npresidência do diretório regional do MDB.\n\nCom a extinção do bipartidarismo, em novembro de 1979, e a consequente\nreformulação partidária, filiou-se ao Partido Popular (PP),\ntransferindo-se para o Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do MDB, quando em fevereiro de 1982 houve a\nincorporação das duas agremiações.\n\nAo longo da legislatura exerceu a vice-presidência da Comissão de\nFiscalização Financeira e Tomada de Contas, e foi titular das comissões\nde Finanças e de Transportes, atuando como suplente da Comissão de\nTrabalho e Legislação Social. Sem concorrer a reeleição em novembro de\n1982, deixou a Câmara dos Deputados ao término do mandato, em janeiro de\n1983.\n\nEm janeiro de 1986 foi nomeado superintendente do Instituto Nacional de\nPrevidência Social (INPS), no Rio de Janeiro, substituindo Moacir\nLafaiete Formiga, temporariamente afastado durante as investigações da\nmorte de Letícia Lage, envolvida em fraudes contra a Previdência.\n\nEm outubro de 1994, de novo na legenda do PMDB, Joel Lima tentou sem\nsucesso retornar à Câmara dos Deputados. Por suspeitas de fraude, essas\neleições foram anuladas pelo Tribunal Regional Eleitoral (TRE) do Rio de\nJaneiro, realizando-se novas eleições em novembro do mesmo ano, nas\nquais também não logrou êxito.\n\nCasado com Anete Tomás Lima, teve cinco filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1975-1979,\n1979-1983 e 1995-1999); *Globo* (20/3/1996); NÉRI, S. *16*; *Perfil*\n(1980).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1975-1979,\n1979-1983 e 1995-1999); *Globo* (20/3/1996); NÉRI, S. *16*; *Perfil*\n(1980).\n","dic":"DPRRJ"}
