{"title":"LIMA, Leonides Peixoto de Abreu","cargoss":["dep. est. RJ 1898-1906."],"author":null,"content":"**LIMA, Leonides Peixoto de Abreu**\n\n\\* dep. est. RJ 1898-1906.\n\n*Leonides Peixoto de Abreu Lima* nasceu em Itaperuna (RJ) na década de\n1850.\n\nEm 26 de dezembro de 1897 foi eleito deputado estadual na legenda do\nPartido Republicano Fluminense (PRF). Durante a legislatura o PRF sofreu\numa cisão devido às divergências envolvendo o então presidente estadual\nAlberto Torres (1897-1900) e José Tomás da Porciúncula, ex-presidente\nestadual (1892-1894) e agora senador (1897-1901). O novo presidente\nestadual rebelou-se contra a liderança partidária de Porciúncula, que\nexigia que o Executivo estadual fortalecesse seu partido. Diante dessa\nsituação, em maio de 1899, quatro membros da comissão executiva do PRF\nrenunciaram aos seus cargos dentro da agremiação e em 23 de julho\nfundaram o Partido Republicano do Rio de Janeiro (PRRJ), liderados por\nAlberto Torres. Nesse contexto, Leonides Peixoto de Abreu Lima ingressou\nno PRRJ.\n\nEm 30 de dezembro de 1900 foi reeleito deputado estadual na legenda do\nPRRJ. Nessa legislatura, iniciada em setembro de 1901, participou da\nreforma da Constituição estadual de 1903, que determinou, entre outras\nmedidas, o fortalecimento do Executivo estadual a partir da diminuição\ndas atribuições do Legislativo e do Judiciário; o aumento do mandato do\npresidente estadual de três para quatro anos; e a redução do número de\ndeputados estaduais de 60 para 45.\n\nNo dia 31 de janeiro de 1904 foi reeleito deputado estadual na legenda\ndo PRRJ, para a legislatura compreendida até dezembro de 1906.\n\nFoi também médico.\n\n*Ioneide Piffano Brion de Souza*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1906);\nASSEMB. LEGISL. RJ. *Legislaturas*. Disponível em:\n\\<www.alerj.rj.gov.br/arquivo.htm\\>. Acesso em: 10/10/2010; FERREIRA, M.\n*República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais* (14/11/1892-12/1/1893, 1906);\nASSEMB. LEGISL. RJ. *Legislaturas*. Disponível em:\n\\<www.alerj.rj.gov.br/arquivo.htm\\>. Acesso em: 10/10/2010; FERREIRA, M.\n*República*.\n","dic":"DPRRJ"}