{"title":"LINS, Dionísio","cargoss":["dep. est. RJ 2007-"],"author":null,"content":"**LINS, Dionísio**\n\n\\* dep. est. RJ 2007-\n\n*Dionísio de Sousa Lins* nasceu no Rio de Janeiro, então Distrito\nFederal, em 22 de março de 1953.\n\nGraduou-se em relações públicas.\n\nFoi eleito vereador no Rio de Janeiro pelo Partido Progressista (PP) em\n2004, com 36.788 votos. Durante o mandato presidiu o Instituto de Pesos\ne Medidas (Ipem) do Rio de Janeiro e integrou a Comissão do Consumidor.\nApresentou, na Câmara, a lei que obriga a colocação de banheiros\nquímicos nos eventos realizados em espaço público (2006), a que “dispõe\nsobre construção e instalação sanitária nas estações do metrô” (2006) e\na que institui normas para transporte de passageiros aos pontos de\natrações turísticas da cidade do Rio de Janeiro (2006).\n\nEm 2006 elegeu-se deputado estadual no Rio de Janeiro, pelo PP, com\n59.580 votos. Assumiu o mandato no ano seguinte e, na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ), foi autor das seguintes\nleis: a que “estabelece no âmbito do estado do Rio de Janeiro,\npenalidades para a comercialização de medicamentos e remédios\npirateados” (2008); a que “proíbe o uso de formol e determina a\nadequação dos produtos químicos nos salões de beleza do estado do Rio de\nJaneiro” (2009); e a que “dispõe sobre a criação em caráter permanente\nda campanha institucional “doe seu sangue pelo seu time” no estádio do\nMaracanã e outros no âmbito do estado do Rio de Janeiro (2010), entre\noutras.\n\nReelegeu-se deputado estadual em 2010, pelo PP, com 75.707 votos. Foi\nvice-presidente da Comissão de Economia, Indústria e Comércio, integrou\nas comissôes de Defesa do Consumidor, de Obras Públicas, de Servidores\nPúblicos e de Trabalho, Lergislação Social e Seguridade Social.\n\nCasou-se com Vera Lins, eleita vereadora da cidade do Rio de Janeiro em\n2008.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/deputados2.htm\\>. Acesso em: 13/3/2011; CÂM. MUN.\nRJ. Disponível em: \\<www.camara.rj.gov.br/\\>. Acesso em: 13/3/2011; INF.\nBIOG. (16/3/2011); TRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tre-rj.gov.br\\>. Acesso em: 20/3/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/deputados2.htm\\>. Acesso em: 13/3/2011; CÂM. MUN.\nRJ. Disponível em: \\<www.camara.rj.gov.br/\\>. Acesso em: 13/3/2011; INF.\nBIOG. (16/3/2011); TRIB. REG. ELEIT. RJ. Disponível em:\n\\<www.tre-rj.gov.br\\>. Acesso em: 20/3/2011.\n","dic":"DPRRJ"}