{"title":"LOPES FILHO, Antônio","cargoss":["militar","dep. est. RJ 1987-1991."],"author":"Sabrina Guerghe","content":"**LOPES FILHO, Antônio**\n\n\\* militar; dep. est. RJ 1987-1991.\n\n*Antônio Manuel Lopes Filho* nasceu no município de Nilópolis (RJ) no\ndia 2 de maio de 1951.\n\nOficial da Reserva da Aeronáutica, formou-se médico pela Escola de\nMedicina e Cirurgia do Rio de Janeiro em 1975. Depois cursou uma\npós-graduação em neurologia na Pontifícia Universidade Católica do Rio\nde Janeiro (PUC-Rio).\n\nFoi vereador da Câmara Municipal de Nilópolis (1982-1987), onde assumiu\na liderança da bancada do Partido Democrático Social (PDS). Ao terminar\nseu mandato no Legislativo municipal, foi eleito para uma cadeira na\nAssembleia Legislativa do Estado do Rio de Janeiro (ALERJ), ainda pelo\nPDS.\n\nDurante a Quarta Legislatura (1987-1991), assumiu a liderança da bancada\ndo seu partido na ALERJ e integrou, como membro titular, a Subcomissão\nde Política da Comissão Interpartidária Pró-constituinte.\n\nEm 1993 o PDS se fundiu com o Partido Democrata Cristão (PDC)\ntransformando-se no Partido Progressista Reformador (PPR). Dois anos\nmais tarde surgiu o Partido Progressista Brasileiro (PPB) originado da\nfusão do PPR com o Partido Progressista (PP) e o Partido Republicano\nProgressista (PRP). A primeira eleição disputada pelo PPB foi a de\noutubro de 1996, quando novos prefeitos e vereadores foram eleitos em\ntodo o Brasil. Nesse pleito Antônio Lopes Filho conquistou, pela segunda\nvez, uma cadeira como vereador de sua cidade natal, através da legenda\ndo novo partido, com 1.222 votos.\n\nEm 2000 foi reeleito para ocupar uma cadeira na Câmara Municipal de\nNilópolis, novamente pela legenda do PPB, com 1.304 votos. No primeiro\nsemestre de 2003, em substituição ao PPB, foi criado o Partido\nProgressista (PP). Antônio Lopes Filho passou, então, a integrar a nova\nagremiação. Nas eleições municipais de 2004, as primeiras disputadas\npela nova legenda, tentou mais uma vez o Legislativo municipal, no\nentanto obteve só 1.002 votos, conseguindo apenas uma suplência.\n\nNo pleito de 2008 tentou novamente eleger-se vereador de Nilópolis, pela\nlegenda do PP, mas com 683 votos não obteve sucesso.\n\nEm julho de 2010 o Tribunal de Contas do Estado do Rio de Janeiro\n(TCE-RJ) acordou em imputar débito aos vereadores de Nilópolis,\nreferente ao exercício de 1999, decorrente de remuneração paga aos\nvereadores acima do limite estabelecido no art. 29, inciso VII, da\nConstituição Federal. Antônio Lopes Filho, em face do recebimento de\nvalores em desacordo com a legislação vigente, foi condenado a pagar\nmulta no valor de 31.941,43 reais.\n\nFoi casado com Rosa Silverio da Costa Lopes, com quem teve um filho.\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ (21/8/2002); ASSEMB. LEGISL. RJ.\n*Documentos*; ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*.\nQuarta legislatura (1987-1991); *Diário Oficial RJ* (4/8/2010); PREF.\nMUN. TEJUPÁ (28/10/2009); TCE-RJ (6/7/2010); TRIB. REG. ELEIT. RJ\n(Eleições 2008); TRIB. SUP. ELEIT. (Eleições 1996, 2000, 2004).\n","ref":"FONTES: ASSEMB. LEGISL. RJ (21/8/2002); ASSEMB. LEGISL. RJ.\n*Documentos*; ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*.\nQuarta legislatura (1987-1991); *Diário Oficial RJ* (4/8/2010); PREF.\nMUN. TEJUPÁ (28/10/2009); TCE-RJ (6/7/2010); TRIB. REG. ELEIT. RJ\n(Eleições 2008); TRIB. SUP. ELEIT. (Eleições 1996, 2000, 2004).\n","dic":"DPRRJ"}