{"title":"LOPES, Eduardo ==============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2011],"estados":["RJ"],"autor":[0],"content":"LOPES, Eduardo\n==============\n\n\\* dep. fed. RJ 2007-2011.\n\n*Eduardo Benedito Lopes* nasceu em Santo André (SP) no dia 19 de\nsetembro de 1964, filho de Benedito Cristiano Lopes e de Maria Aparecida\nGrilo Lopes.\n\nBacharel em teologia e radialista, ingressou na vida político-partidária\nem 2005, quando se filiou ao Partido Socialista Brasileiro (PSB). No ano\nseguinte candidatou-se a deputado federal pelo estado do Rio de Janeiro\nna legenda socialista e obteve a primeira suplência. Com o afastamento\ndo titular Alexandre Cardoso que deixou o mandato para exercer o cargo\nde secretário de Ciência e Tecnologia do estado do Rio de Janeiro,\nassumiu o mandato poucos dias após a posse dos eleitos, em 7 de\nfevereiro de 2007. Na Câmara foi titular das comissões de Legislação\nParticipativa, de Relações Externas e Defesa do Nacional, de\nConstituição e Justiça, de Cidadania, de Finanças e Tributação, de\nCiência e Tecnologia e de Comunicação e Informática. Como suplente\nintegrou a Comissão de Educação e Cultura. Integrou ainda a Comissão\nEspecial do Pré-Sal/Petrobras e a Comissão Externa sobre a\nredistribuição dos Royalties.\n\nEm 2009 filiou-se ao Partido Republicano Brasileiro (PRB).\n\nEsteve afastado do exercício do Legislativo federal de 6 de abril a 21\nde outubro de 2010, quando Alexandre Cardoso reassumiu o mandato\ntemporariamente. Com o novo afastamento do titular, retornou à Câmara,\ndeixando-a ao término da legislatura em janeiro de 2011.\n\nIntegrando a chapa vitoriosa de Marcelo Crivella do PRB ao Senado,\ntornou-se seu primeiro suplente a partir de 2011.\n\nFONTES: Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/elites/curriculums\\>; CÂM. DEP. Disponível\nem: \\<www2.camara.gov.br/deputados\\>; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>.\n","ref":"FONTES: Americo.usal.es. Disponível em:\n\\<http://americo.usal.es/oir/elites/curriculums\\>; CÂM. DEP. Disponível\nem: \\<www2.camara.gov.br/deputados\\>; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br\\>.\n","dic":"DPRRJ"}
