{"title":"LOPES, Glauco","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2011],"estados":["RJ"],"autor":[0],"content":"**LOPES, Glauco**\n\n\\* dep. est. RJ 2003-2011.\n\n*Glauco Mussi Lopes Teixeira* nasceu em Macaé (RJ) no dia 15 de setembro\nde 1967, filho de Sílvio Lopes Teixeira. Seu pai foi prefeito de Macaé e\ndeputado federal pelo estado do Rio de Janeiro. Seu primo, Riverton\nMussi, também foi prefeito de Macaé.\n\nEm 1997 tornou-se secretário de turismo de Macaé, onde foi também\npresidente da Empresa Pública Municipal de Turismo (MacaéTur). Nesse\nperíodo foi ainda presidente do Fórum Regional de Turismo da Costa do\nSol e do Fórum Estadual de Secretários de Turismo. Idealizou a\nconstrução do Centro de Convenções Jornalista Roberto Marinho, o\nterceiro maior do estado. Permaneceu como secretário até 2002, quando\ndeixou o cargo para candidatar-se à Assembleia Legislativa do Estado do\nRio de Janeiro (ALERJ).\n\nElegeu-se deputado estadual em 2002 na legenda do Partido da Social\nDemocracia Brasileira (PSDB). Em 2003 criou a Comissão Permanente de\nTurismo da ALERJ, da qual foi também o primeiro presidente, até 2006.\nSeu primeiro mandato foi marcado pela atuação relacionada ao turismo e\npelo papel de liderança assumido dentro do partido. Em 2004 foi eleito\npresidente do diretório do PSDB em Macaé. Em 2005 tornou-se líder da\nbancada do PSDB na ALERJ.\n\nFoi autor de projeto de resolução que criou o Diploma Cristo Redentor,\nem 2005, para homenagear personalidades que tenham prestado contribuição\nao desenvolvimento do turismo no estado do Rio de Janeiro. Os primeiros\ncontemplados com a honraria, por iniciativa do próprio deputado, foram o\nTrem do Corcovado, a Varig S/A, o hotel Copacabana Palace, o Rio\nConvention & Visitors Bureau e os Hotéis Othon S/A.\n\nFoi autor da lei, aprovada em 2005, que instituiu o Certificado de\nExcelência Ecológica, a ser conferido pelo Conselho Estadual de Turismo\naos estabelecimentos que lidam com ecoturismo e com turismo ecológico\nque atendam a princípios de respeito à comunidade local, integração ao\nmeio ambiente e respeito e preservação dos ecossistemas locais.\n\nEm 2006 foi reeleito deputado estadual pela legenda do PSDB. Nesse\nmandato foi presidente da Comissão de Minas e Energia da ALERJ e esteve\nmais envolvido nas questões relacionadas ao petróleo, principal\natividade econômica de Macaé.\n\nFoi autor da lei, aprovada em 2007, que estabeleceu prioridade de\ntramitação aos processos e procedimentos administrativos em que figura\ncomo parte ou interveniente pessoa com idade igual ou superior a 60 anos\ne portadores de necessidades especiais, e da lei aprovada em 2008 que\ncriou o Conselho Estadual de Política Energética (CEPE), composto de\nrepresentantes de órgãos públicos e de representantes de entidades da\nsociedade civil, responsável pelo estabelecimento de diretrizes e\npolíticas estaduais referentes ao fornecimento de energia, petróleo e\ngás natural, atendendo às necessidades da sociedade e do desenvolvimento\neconômico e protegendo o meio ambiente e a conservação de energia.\n\nEm 2008 criou uma frente parlamentar em defesa dos *royalties* do\npetróleo do estado do Rio de Janeiro, para lutar pelos *royalties* dos\ncampos Tupi e Júpiter, localizados na bacia de Santos. *Royalties* são\nvalores pagos pelas empresas exploradoras de petróleo ao poder público\nda região explorada, de acordo com a produção. O objetivo deste\npagamento é oferecer fundos para a criação de infraestrutura necessária\nà exploração petrolífera e compensar a região pela perda do recurso, já\nque os campos de petróleo são finitos. Glauco Lopes alegou que os campos\nestavam localizados no território do estado do Rio de Janeiro, ainda que\no embarque e desembarque fosse feito pelo porto de Santos, no estado de\nSão Paulo, e por isso os *royalties* pertenceriam ao estado do Rio. Os\ncampos Tupi e Júpiter ganharam importância por serem campos de petróleo\npré-sal, localizado abaixo da camada de sal no fundo do oceano e com\nexpectativa de produção maior que qualquer outro campo de exploração de\npetróleo no Brasil. A Agência Nacional do Petróleo (ANP) decidiu em\nfavor do estado do Rio de Janeiro em relação à localização dos campos.\n\nApesar da resolução desta questão, a frente parlamentar continuou ativa\npara tratar de outro problema relacionado aos novos campos descobertos.\nAinda em 2008 a Comissão de Assuntos Econômicos do Senado Federal,\nliderada pelo senador Aloísio Mercadante (PT-SP), pedia a mudança da\nforma de distribuição dos *royalties*. Até então, eles eram divididos\nentre a União, o estado produtor e os municípios produtores. Mercadante\nalegou que o dinheiro arrecadado não estaria sendo aplicado\nadequadamente para o desenvolvimento do país e que isso seria feito se\nos *royalties* fossem divididos igualmente por todos os estados, sem\nmaiores benefícios aos produtores. A frente parlamentar criada por\nGlauco Lopes passou a lutar contra a iniciativa de Mercadante, para que\no modelo de distribuição não fosse alterado. Neste momento, a frente já\ncontava com a adesão de todos os deputados da ALERJ e com o apoio do\nsenador Francisco Dornelles (PP-RJ). O presidente Luiz Inácio Lula da\nSilva, alegando que o potencial dos novos campos do pré-sal não deveria\nbeneficiar apenas alguns estados, chegou a defender que fosse modificada\na forma de distribuição dos *royalties*, mas mudou de posição devido à\npressão de governadores de estados beneficiados pelo modelo em vigor.\nCom o esvaziamento do apoio causado pela pressão dos estados produtores,\na iniciativa da Comissão de Assuntos Econômicos não foi adiante.\n\nNo entanto, em 2009, os deputados federais Ibsen Pinheiro (PMDB-RS),\nHumberto Souto (PPS-RS) e Marcelo Castro (PMDB-PI) apresentaram uma\nproposta de emenda à lei que regula a distribuição dos *royalties* pela\nqual estes passariam a ser distribuídos, nas proporções estabelecidas,\npara todos os municípios e estados, e não apenas para os produtores.\nGlauco Lopes voltou a atuar contra a mudança no modelo de distribuição\ndos *royalties*, participando ativamente da campanha “Contra a covardia,\nem defesa do Rio”, liderada pelo governador do estado do Rio de Janeiro,\nSérgio Cabral Filho.\n\nGlauco Lopes participou ainda da Frente Parlamentar em Defesa da\nMineração, criada em 2009. Também neste ano regulamentou o Plano\nFluminense de Turismo, voltado para a valorização e preservação do\npatrimônio histórico, cultural e natural, integração e desenvolvimento\neconômico e social do estado, projeção do estado no exterior e\ndesenvolvimento do turismo interno. A lei de sua autoria visava ampliar\no potencial de crescimento do mercado de trabalho e geração de renda\nligada ao turismo, explicitando a responsabilidade da Secretaria\nEstadual de Turismo, Esporte e Lazer em relação ao plano e\nrelacionando-o ao Plano Nacional de Turismo.\n\n*Mateus Donato Amorim de Araujo*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>.\nAcesso em: 16/5/2011; *Estadão* (18/3/2010); *Estadão*. Entenda a\npolêmica sobre a distribuição dos royalties do petróleo. Disponível em:\n\\<www.estadao.com.br/noticias/nacional,entenda-a-polemica-sobre-a-distribuicao-dos-royalties-do-petroleo,525916,0.htm\\>.\nAcesso em: 16/5/2011; PREF. MACAÉ. Disponível em:\n\\<www.macae.rj.gov.br\\>. Acesso em: 16/5/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em: \\<www.alerj.rj.gov.br\\>.\nAcesso em: 16/5/2011; *Estadão* (18/3/2010); *Estadão*. Entenda a\npolêmica sobre a distribuição dos royalties do petróleo. Disponível em:\n\\<www.estadao.com.br/noticias/nacional,entenda-a-polemica-sobre-a-distribuicao-dos-royalties-do-petroleo,525916,0.htm\\>.\nAcesso em: 16/5/2011; PREF. MACAÉ. Disponível em:\n\\<www.macae.rj.gov.br\\>. Acesso em: 16/5/2011.\n","dic":"DPRRJ"}
