{"title":"LOPES, Júlio","cargoss":["dep. fed. RJ 2003-2006."],"author":"Sabrina Guerghe","content":"**LOPES, Júlio**\n\n\\* dep. fed. RJ 2003-2006.\n\n*Júlio Luís Batista Lopes* nasceu na cidade do Rio de Janeiro (RJ) no\ndia 6 de abril de 1959, filho de Luís Batista Lopes e Eliete Batista\nLopes.\n\nBacharelou-se em administração na Faculdade de Ciências Públicas e\nEconômicas do Rio de Janeiro em 1983. Fez pós-graduação em administração\nescolar e marketing na mesma instituição.\n\nIniciou suas atividades profissionais em uma gráfica no setor comercial\ne depois trabalhou em uma empresa de empreendimentos imobiliários. Após\nsua formatura, passou a lecionar na Faculdade de Ciências Públicas e\nEconômicas do Rio de Janeiro. Foi ainda apresentador do programa *Deles\n& Delas* da Rede Bandeirantes de Televisão juntamente com a\nentrevistadora Regina Marcondes Ferraz.\n\nNo ano de 2001 filiou-se ao Partido Liberal (PL), que deixou ainda nesse\nano, ingressando no Partido Progressista Brasileiro (PPB). Presidiu o\nLiceu Franco Brasileiro entre 2002 e 2003. Dirigiu e ocupou a\nvice-presidência do Centro Educacional da Lagoa (CEL) entre 2002 e 2004.\n\nAinda em 2002 foi eleito deputado federal pelo estado do Rio de Janeiro\nna legenda do PPB. Assumiu o mandato em fevereiro de 2003 e ocupou a\nvice-presidência da Comissão de Inquérito Parlamentar (CPI) da\nPirataria, que investigou a pirataria de produtos industrializados e\nsonegação fiscal. Participou ainda da Comissão de Defesa do Consumidor e\nda Comissão de Turismo e Desporto.\n\nAinda em 2003 o PPB teve seu nome alterado para Partido Progressista\n(PP) e passou a integrar a base de apoio do novo presidente Luís Inácio\nLula da Silva no Congresso Nacional. Júlio Lopes acompanhou as decisões,\ningressando no PP e votando a favor das propostas de reformas da\nprevidência e tributária, enviadas à Câmara dos Deputados pelo\npresidente Lula.\n\nVice-líder do PP na Câmara dos Deputados, em junho de 2005 organizou o I\nCongresso Internacional de Combate à Pirataria no Fórum Regional da\nAmérica Latina que se realizou no Rio de Janeiro. Ainda em 2005 presidiu\na Comissão de Desenvolvimento Urbano. Em julho foi o relator do projeto\nde lei que estipulou o marco regulatório do Saneamento Básico Nacional.\n\nNo pleito de outubro de 2006 disputou a reeleição e obteve uma\nsuplência. Deixou a Câmara dos Deputados em dezembro desse mesmo ano, um\nmês antes do final da legislatura. No dia 1^o^ de janeiro seguinte foi\nnomeado secretário de Transportes do estado Rio de Janeiro, permanecendo\nà frente da secretaria durante toda a primeira gestão do governador\nSérgio Cabral, que reeleito em 2010 o manteve no cargo após a sua posse\nem janeiro do ano seguinte.\n\nEm sua trajetória, Júlio Lopes foi ainda vice-presidente de Relações\nInstitucionais da Associação Comercial do Rio de Janeiro (ACRJ).\n\nCasado com Kitty Monte Alto, teve um filho.\n\nPublicou *Pirataria: desatar esse nó* (2005).\n\n*Sabrina Guerghe*\n\nFONTES: ASSEMB. LEGISL. RJ (26/6/2009); ASSOC. COM. RJ. Disponível em:\n\\<www.acrj.org.br\\>; CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em:\n1/10/2009; DIAP. Disponível em: \\<www.diap.org.br\\>. Acesso em:\n1/10/2009; *Folha* (16/11/2006); *Folha*. *Eleições 2002*; *Globo*\n(17/11/2006); *Jornal do Comércio* (1/4/1999); SEC. EST. TRANS.\nDisponível em: \\<www.sectran.rj.gov.br\\>; SETRANS. Disponível em:\n\\<www.transportes.rj.gov.br/perfil\\_secrt.asp\\>; TRIB. SUP. ELEIT.\nDisponível em:\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm\\>. Acesso em:\n1/10/2009; UNIV. CÂNDIDO MENDES. Disponível em:\n\\<<http://>www.ucam.com.br/ver.php?id=28&secao=1\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ (26/6/2009); ASSOC. COM. RJ. Disponível em:\n\\<www.acrj.org.br\\>; CÂM. DEP. Disponível em:\n\\<www2.camara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em:\n1/10/2009; DIAP. Disponível em: \\<www.diap.org.br\\>. Acesso em:\n1/10/2009; *Folha* (16/11/2006); *Folha*. *Eleições 2002*; *Globo*\n(17/11/2006); *Jornal do Comércio* (1/4/1999); SEC. EST. TRANS.\nDisponível em: \\<www.sectran.rj.gov.br\\>; SETRANS. Disponível em:\n\\<www.transportes.rj.gov.br/perfil\\_secrt.asp\\>; TRIB. SUP. ELEIT.\nDisponível em:\n\\<www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm\\>. Acesso em:\n1/10/2009; UNIV. CÂNDIDO MENDES. Disponível em:\n\\<<http://>www.ucam.com.br/ver.php?id=28&secao=1\\>.\n","dic":"DPRRJ"}