{"title":"LUÍS PAULO","cargoss":["dep. est. RJ 2003-2008, 2008-"],"author":"Adriana Clen","content":"**LUÍS PAULO**\n\n\\* dep. est. RJ 2003-2008, 2008-\n\n*Luís Paulo Correia da Rocha* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 26 de dezembro de 1945.\n\nFormado em engenharia civil pela Universidade Federal do Rio de Janeiro\n(UFRJ), em 1972, fez mestrado em transporte pela Coppe-UFRJ. Em 1984 fez\num curso de aperfeiçoamento em construção de estradas no Japão. Foi\nprofessor de topografia da Faculdade de Arquitetura Silva e Souza.\n\nFoi secretário de três pastas na Prefeitura do Rio de Janeiro: a de\nObras, de 1989 a 1992, a de Urbanismo e Meio Ambiente, de 1990 e 1992, e\nde Transportes, em 2001. Essa última, durante a administração de César\nMaia. No Governo do Estado, exerceu a função de engenheiro e assumiu a\nDireção Geral de Obras, entre 1988 e 1999.\n\nFoi eleito vice-governador em 1994, pelo PSDB. Quatro anos depois tentou\na eleição como governador do estado, mas ficou em terceiro lugar.\n\nFoi nomeado secretário estadual de Obras e Serviços Públicos no governo\nMarcelo Alencar (1995-1998) e assumiu a secretaria em 1^o^ de janeiro de\n1995. Nesse período realizou diversas contenções de encostas e criou o\nconjunto de ciclovias chamado Rio Orla. Permaneceu no cargo até o dia 14\nde junho do mesmo ano.\n\nNas eleições para deputado estadual, em 2002, obteve 65.196 votos.\nAssumiu o mandato em fevereiro de 2003 e foi presidente da Comissão de\nObras Públicas, da Comissão de Redação e vice-presidente da Comissão de\nObras Públicas. Foi ainda membro das comissões de Política Urbana,\nHabitação e Assuntos Fundiários e de Constituição e Justiça. Nesse\nmandato foi autor da Lei n^o^ 4.943/2006, que dispõe sobre a implantação\nde aterros sanitários na região metropolitana do Rio de Janeiro, e da\nLei n^o^ 4.886/2006, que determina as condições para o licenciamento\nambiental de empreendimentos e atividades que utilizem recursos\nconsiderados efetivamente ou potencialmente poluidores, que possam\ncausar degradação ao meio ambiente. No pleito de outubro de 2006 foi\nreeleito, assumindo novo mandato em fevereiro de 2007.\n\nLicenciou-se em 2008 e nas eleições de outubro integrou a chapa\nencabeçada por Fernando Gabeira à prefeitura do Rio de Janeiro. Gabeira\nchegou ao segundo turno das eleições, mas foi derrotado por Eduardo\nPais. De volta à ALERJ, Luís Paulo foi um dos autores da Lei n^o^\n5.778/2010, que institui o Comitê e o Mecanismo Estadual para Prevenção\ne Combate à Tortura no Rio de Janeiro. Nas eleições de outubro de 2010\nfoi reeleito deputado estadual pelo Rio de Janeiro, sempre na legenda do\nPSDB, e foi empossado em fevereiro de 2011.\n\n*Adriana Clen*\n\nFONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=113\\>. Acesso em:\n13/2/2011; Página pessoal. Disponível em: \\<www.luizpaulo.com.br\\>.\nAcesso: 13/2/2011; TRIB. SUP. ELEIT. *Eleições* (2002, 2006, 2008,\n2010).\n","ref":"FONTES: ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/common/deputado.asp?codigo=113\\>. Acesso em:\n13/2/2011; Página pessoal. Disponível em: \\<www.luizpaulo.com.br\\>.\nAcesso: 13/2/2011; TRIB. SUP. ELEIT. *Eleições* (2002, 2006, 2008,\n2010).\n","dic":"DPRRJ"}