{"title":"LUVIZARO, Latife Abdala","cargoss":["Deputado Estadual"],"cargos_esp":["GB"],"datas_ini":[1967],"datas_fim":[1969],"estados":[0],"content":"**LUVIZARO, Latife Abdala**\n\n\\* dep. est. GB 1967-1969.\n\n*Latife Abdala Luvizaro* nasceu em Goiás no dia 20 de abril de 1916.\n\nCasou-se com Antônio Luvizaro, que havia sido vereador do estado da\nGuanabara pela legenda do Partido Social Trabalhista (PST) de 1959 a\n1961 e deputado estadual pela legenda do Partido Rural Trabalhista (PRT)\nde 1962 a 1966. Após a cassação do mandato e dos direitos políticos do\nmarido em janeiro de 1966, Latife Luvizaro candidatou-se deputada\nestadual da Guanabara nas eleições de novembro de 1966, na legenda do\nMovimento Democrático Brasileiro (MDB). Foi eleita com cerca de 20 mil\nvotos. Suas bases eleitorais vinham principalmente do bairro de Marechal\nHermes, além de Bento Ribeiro, Rocha Miranda, Deodoro, Realengo e outros\nbairros daquela região da Zona Norte, em favor dos quais se dava a sua\natuação parlamentar.\n\nEra uma ardorosa partidária do governo estadual de Negrão de Lima, a\nquem chamava de “o mais democrático dos governadores”; no entanto, tinha\nvárias reclamações contra os chefes das Secretarias que considerava\nomissos ou pouco atuantes em relação aos bairros por ela representados,\nem especial os de Obras Públicas, Limpeza Urbana e Parques e Jardins.\nCulpava o ex-governador Carlos Lacerda pela situação política nacional\nvigente, que resultara na cassação de seu marido, e o acusava de ter\nrealizado um “governo de negociatas”, com vistas apenas à própria\neleição à Presidência da República. Por essa razão, recusou participar\nda Frente Ampla, movimento oposicionista criado por Lacerda em parceria\ncom os ex-presidentes exilados Juscelino Kubitschek e João Goulart no\nfinal de 1966. Em 1968 integrou a Comissão de Administração e Redação e\na Comissão Parlamentar de Inquérito sobre irregularidades na Fundação\nEducacional e na Universidade Rio-Grandense.\n\nFaleceu no Rio de Janeiro no dia 11 de janeiro de 1969. Sua vaga na\nAssembleia Legislativa foi ocupada pelo suplente Mário Saldini.\n\nNão teve filhos com Antônio Luvizaro.\n\n*Paulo Celso Corrêa*\n\nFONTE: ASSEMB. LEGISL. GB. *Anais*; *Última Hora* (13/1/1969).\n","ref":"","dic":"DPRRJ"}
