{"title":"LUZ, Hélio","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["RJ"],"autor":[0],"content":"**LUZ, Hélio**\n\n\\* dep. est. RJ 1999-2003.\n\n*Hélio Tavares Luz* nasceu em Porto Alegre no dia 3 de abril de 1946,\nfilho de Hélio Luz e de Conceição de Maria Tavares Luz.\n\nMudou-se para o Rio de Janeiro e em 1967 ingressou no curso de direito\nda Universidade do Estado da Guanabara (UEG), atual Universidade do\nEstado do Rio de Janeiro (UERJ). Graduou-se em 1971 e no ano seguinte\ntornou-se delegado de polícia através de concurso público.\n\nDurante a década de 1970 atuou como advogado e participou da\nreorganização da Federação das Associações de Favelas do Estado do Rio\nde Janeiro (FAFERJ), na qual trabalhou como assessor jurídico não\nremunerado.\n\nNo governo Moreira Franco (1987-1991) no Rio de Janeiro, foi assessor\nespecial do secretário de Segurança Hélio Sabóia e como tal chefiou a\nComissão de Combate a Grupos de Extermínio. Trabalhou em seguida na\ndelegacia de Itaperuna, no noroeste do estado, mas afastou-se por ter\nrecebido ameaças após atuar no caso de um fazendeiro que foi\nresponsabilizado por um homicídio. Em março de 1991, no início do\ngoverno Leonel Brizola (1991-1995) voltou à capital e assumiu a chefia\ndo Departamento Geral de Polícia da Baixada (DGPB). Demitiu-se do cargo\nno final do mesmo ano por desentendimentos com o então secretário de\nSegurança Nilo Batista. O combate aos velhos esquemas de corrupção na\ncúpula da polícia fez com que fosse sucessivamente transferido, passando\npor diversas delegacias do interior do estado. No início de 1992 foi\nchamado a assumir a delegacia de Volta Redonda, de onde se transferiu\npara o município de Nova Friburgo e, em seguida, para Sumidouro.\n\nEm maio de 1995, já no governo Marcelo Alencar (1995-1999), recusou o\nprimeiro convite do então secretário de Segurança, general Newton\nCerqueira, para que assumisse a chefia da Polícia Civil do Rio de\nJaneiro, e foi então indicado para a Delegacia Antissequestro (DAS), que\ndirigiu por apenas um mês. Ainda em 1995, assumiu afinal a chefia da\nPolícia Civil do Rio de Janeiro e marcou sua gestão pelo combate à\ncorrupção policial, por seu estilo incisivo e por suas declarações sobre\na atuação desigual da polícia diante das diferentes classes sociais. De\nacordo com Luís Eduardo Soares, contribuiu para a renovação dos quadros\nmédios e superiores da polícia, atribuindo postos de responsabilidade a\nprofissionais jovens, entusiasmados com o trabalho e ainda sem vícios.\nEm 1^o^ de setembro de 1997 foi exonerado do cargo pelo governador\nMarcelo Alencar, com quem se indispôs por ocasião da greve da Polícia\nCivil ocorrida naquele ano, e foi substituído pelo delegado Manuel\nVidal.\n\nLigado ao Partido dos Trabalhadores (PT) desde sua fundação em 1981,\nfiliou-se em 1997. Nas eleições de outubro de 1998, candidatou-se a\ndeputado estadual e foi eleito. Assumiu o mandato na Assembleia\nLegislativa do Estado do Rio de Janeiro (ALERJ) em fevereiro de 1999, e\nintegrou as comissões de Normas Internas e Proposições Externas (1999),\nde Orçamento, Finanças, Tributação, Fiscalização Financeira e Controle\n(1999/2000), de Segurança Pública e Assuntos de Polícia (1999/2000) e de\nMinas e Energia (2001). Foi ainda autor da lei que regulamenta a livre\nmanifestação política em logradouros no âmbito do estado do Rio de\nJaneiro (2002).\n\nSeu depoimento sobre as relações entre a polícia, traficantes de drogas\ne moradores de comunidades fez parte do documentário *Notícias de uma\nguerra particular*, de João Moreira Sales e Kátia Lund, exibido em 1999.\n\nEm abril de 2002 desligou-se do PT, argumentando que não faria parte da\nbancada de apoio à governadora Benedita da Silva (2002-2003), de quem\ndivergia, e que o partido estaria traindo velhos ideais. No pleito de\noutubro, não disputou a reeleição. Em janeiro de 2003, ao final da\nlegislatura, deixou a ALERJ.\n\nEm 2006 teve negado o recurso que apresentou diante da condenação a\npagar multa, que lhe foi imposta pelo Tribunal de Contas do Estado do\nRio de Janeiro (TC-RJ), porque teria deixado de encaminhar ao órgão em\n1997, quando estava à frente da Polícia Civil, cópia de um edital de\nconcorrência, e realizado uma licitação sem que o TC-RJ tivesse dado o\nseu parecer. Em 2008 o Supremo Tribunal Federal deu provimento ao\nrecurso extraordinário em que argumentava que a lei federal impõe o\ncontrole prévio quando há solicitação do Tribunal de Contas para a\nremessa do edital já publicado, e que o TC-RJ não teria feito essa\nsolicitação antes da realização da licitação.\n\nAfastou-se da política e aposentou-se da carreira de delegado.\n\nTeve duas filhas.\n\n*Lara de Melo*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 7/2/2011; BENJAMIN. C.\n*Hélio Luz*; *Folha de S.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u31731.shtml\\>; Observatório\nda Imprensa. Disponível em: \\<www.observatoriodaimprensa.com.br\\>;\nSOARES, L. *Meu*; SUPR. TRIB. FED. Recurso Extraordinário n^o^\n547.063-6; SUPR. TRIB. JUST. Disponível em:\n\\<www.stj.jus.br/portal\\_stj/publicacao/engine.wsp?tmp.area=398&tmp.texto=82652&tmp.area\\_anterior=44&tmp.argumento\\_pesquisa=Hélio\nTavares Luz\\>. SUPR. TRIB. ELEIT. *Negado recurso do delegado Hélio Luz\ncontra multa do Tribunal de Contas do RJ* (28/8/2006), Disponível em:\n\\<www.stj.jus.br/portal\\_stj/publicacao/engine.wsp?tmp.area=398&tmp.texto=82652&tmp.area\\_anterior=44&tmp.argumento\\_pesquisa=Hélio\nTavares Luz\\>. Acesso em: 29/9/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/1998/result\\_blank.htm\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*\n(1999-2003); ASSEMB. LEGISL. RJ. Disponível em:\n\\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em: 7/2/2011; BENJAMIN. C.\n*Hélio Luz*; *Folha de S.Paulo*. Disponível em:\n\\<www1.folha.uol.com.br/folha/brasil/ult96u31731.shtml\\>; Observatório\nda Imprensa. Disponível em: \\<www.observatoriodaimprensa.com.br\\>;\nSOARES, L. *Meu*; SUPR. TRIB. FED. Recurso Extraordinário n^o^\n547.063-6; SUPR. TRIB. JUST. Disponível em:\n\\<www.stj.jus.br/portal\\_stj/publicacao/engine.wsp?tmp.area=398&tmp.texto=82652&tmp.area\\_anterior=44&tmp.argumento\\_pesquisa=Hélio\nTavares Luz\\>. SUPR. TRIB. ELEIT. *Negado recurso do delegado Hélio Luz\ncontra multa do Tribunal de Contas do RJ* (28/8/2006), Disponível em:\n\\<www.stj.jus.br/portal\\_stj/publicacao/engine.wsp?tmp.area=398&tmp.texto=82652&tmp.area\\_anterior=44&tmp.argumento\\_pesquisa=Hélio\nTavares Luz\\>. Acesso em: 29/9/2011; TRIB. SUP. ELEIT. Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/1998/result\\_blank.htm\\>.\n","dic":"DPRRJ"}
