{"title":"MACEDO, Arsonval","cargoss":["dep. est. RJ 1959-1966."],"author":"Nayara Emerick Lamb","content":"**MACEDO, Arsonval**\n\n\\* dep. est. RJ 1959-1966.\n\n*Arsonval Silveira Macedo* nasceu no dia 14 de junho de 1907.\n\nIntegrou a primeira Câmara de Vereadores do município de Três Rios (RJ),\neleita em 28 de setembro de 1947, cuja reunião marcou a emancipação\ndesse município.\n\nElegeu-se deputado estadual no estado do Rio de Janeiro em outubro de\n1958 na legenda do Partido Trabalhista Brasileiro (PTB). Foi\nvice-presidente da Comissão de Constituição, Interior e Justiça em 1959.\nNesse período engajou-se em discussões sobre a campanha de 1959 de\nsucessão presidencial e sobre a diplomacia Brasil com relação aos países\ndo continente americano, na forma da discussão do pan-americanismo.\n\nEm outubro de 1962 foi reeleito deputado estadual e, no ano seguinte,\ntomou posse de uma cadeira na Assembleia Legislativa do Estado do Rio de\nJaneiro (ALERJ). Durante essa legislatura um movimento civil-militar de\nâmbito federal depôs o então presidente da República João Goulart\n(1961-1964) e instaurou um regime militar no país em 1964. Nesse\ncontexto, em outubro do ano seguinte, o regime editou o Ato\nInstitucional n^o^ 2, que extinguiu os partidos políticos em vigor até\nentão. Em novembro foi expedido o Ato Complementar n^o^ 4, que dispôs\nsobre a reorganização partidária e que resultou no bipartidarismo. Dois\npartidos foram criados: a Aliança Renovadora Nacional (Arena), de apoio\nao regime iniciado em 1964, e o Movimento Democrático Brasileiro (MDB),\nde oposição. Arsonval Macedo filiou-se ao MDB. Sua trajetória na ALERJ\nfoi interrompida em julho de 1966, quando teve o mandato cassado e seus\ndireitos políticos suspensos.\n\nFaleceu no dia 3 de dezembro de 1975.\n\nEra casado com Rosa Carneiro Macedo, com quem teve cinco filhos. Um\ndeles, Márcio José Carneiro Macedo, foi deputado estadual (1971-1979) e\ndeputado federal (1979-1987) pelo estado do Rio de Janeiro.\n\n*Nayara Emerick Lamb*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*. 18^a^ legislatura (1959-1962);\nEntre-Rios. Disponível em:\n\\<www.entreriosjornal.com.br/noticia/6789-100-anos-de-arsonval-silveira-macedo-sera-lembrado-em-missa\\>.\nAcesso em: 25/10/2011; SARMENTO, C. *Espelho*; TRIB. SUP. ELEIT. *Dados*\n(1959); TRIB. SUP. ELEIT. *Comissão Diretora Nacional, MDB*. Disponível\nem:\n\\<http://tse.jus.br/hotSites/registro\\_partidario/mdb/arquivos/Comissão\\_Diretora\\_Nacional.pdf\\>.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*. 18^a^ legislatura (1959-1962);\nEntre-Rios. Disponível em:\n\\<www.entreriosjornal.com.br/noticia/6789-100-anos-de-arsonval-silveira-macedo-sera-lembrado-em-missa\\>.\nAcesso em: 25/10/2011; SARMENTO, C. *Espelho*; TRIB. SUP. ELEIT. *Dados*\n(1959); TRIB. SUP. ELEIT. *Comissão Diretora Nacional, MDB*. Disponível\nem:\n\\<http://tse.jus.br/hotSites/registro\\_partidario/mdb/arquivos/Comissão\\_Diretora\\_Nacional.pdf\\>.\n","dic":"DPRRJ"}