{"title":"MACEDO, Eraldo","cargoss":["dep. est. RJ 1987-2003."],"author":"Sabrina Guerghe","content":"**MACEDO, Eraldo**\n\n\\* dep. est. RJ 1987-2003.\n\n*Eraldo Macedo Bezerra* nasceu no município de Rio das Flores (RJ) no\ndia 2 de julho de 1941, filho do alagoano Henrique Francisco Bezerra e\nda mineira Eugênia Macedo Bezerra. Seu irmão, o empresário e líder\nreligioso Edir Macedo, mais conhecido como Bispo Macedo, fundou a Igreja\nUniversal do Reino de Deus (IURD) e foi proprietário da Rede Record de\nRádio e Televisão. Sua irmã, Edna Macedo, foi deputada estadual\n(1995-2002) e federal (2003-2007) por São Paulo.\n\nAprovado em concurso público para a Petrobras, foi empossado em 1960.\nAnos mais tarde bacharelou-se pela Faculdade Brasileira de Ciências\nJurídicas, no Rio de Janeiro, graduação que concluiu no final de 1978.\nEm 1983 deixou a Petrobras e passou a atuar como advogado da Editora\nGráfica Universal, pertencente à IURD.\n\nCandidatou-se a deputado estadual, no estado do Rio de Janeiro, nas\neleições de novembro de 1986, sendo eleito na legenda do Partido\nTrabalhista Brasileiro (PTB). Tomou posse em fevereiro do ano seguinte e\nassumiu a vice-liderança da bancada petebista. Meses depois concedeu o\nTítulo Benemérito do Estado do Rio de Janeiro ao seu irmão Edir Macedo,\natravés do Projeto de Resolução n^o^ 41.\n\nEm 1987, na Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ),\nconseguiu a aprovação da Lei n^o^ 1.226, que considerou de utilidade\npública a Igreja Universal. Dois anos mais tarde, o Lar Universal do\nReino de Deus, pertencente à IURD, também foi considerado de utilidade\npública pela Lei n^o^ 1.573. Integrou a Comissão de Servidores Públicos\ne a Comissão Parlamentar de Inquérito (CPI) para apurar irregularidades\nna Secretaria de Estado de Polícia Civil, da qual foi relator.\n\nConquistou novamente uma cadeira no Legislativo estadual, em outubro de\n1990, dessa vez pelo Partido do Movimento Democrático Brasileiro (PMDB),\ne foi designado quarto secretário da Mesa Diretora da ALERJ. No dia 26\nde dezembro de 1991, Leonel Brizola, governador do Rio, sancionou a lei,\nque se originou de um projeto de sua autoria, instituindo o Dia do\nEvangélico.\n\nEm 1993 teve mais dois projetos de sua autoria transformados em leis.\nUma delas, a Lei n^o^ 2.061, determinou que toda e qualquer espécie de\nresíduos, decorrentes de aplicação em clientes da área médica e\nodontológica, deveriam ser incinerados. Outra, a Lei n^o^ 2.064,\nestabeleceu a obrigatoriedade de os estabelecimentos de ensino\nlocalizados no estado afixarem em local visível, com destaque, os\nmalefícios causados pelo consumo de fumo, das bebidas alcoólicas e das\ndrogas. No ano seguinte conseguiu novamente que projetos seus fossem\ntransformados em leis. Entre elas, uma instituiu o seguro saúde de\nacidentes pessoais em transporte rodoviário intermunicipal e outra\ntornou obrigatório que as empresas comerciais afixassem com destaque e\nem local visível a expressão “Sonegar é crime”.\n\nNas eleições de outubro de 1994 foi eleito pela terceira vez para uma\nvaga na Assembleia Legislativa, na legenda do PMDB. Ao tomar posse, no\ninício do ano seguinte, assumiu a vice-liderança do seu partido e, em\nseguida, foi escolhido vice-presidente da CPI para apurar denúncias de\nirregularidades no Instituto de Assistência dos Servidores do Estado do\nRio de Janeiro (IASERJ).\n\nAinda em 1995, integrou a Comissão de Transportes, Política Urbana e\nHabitação e foi vice-presidente da Comissão Especial formada para\nacompanhar e fiscalizar a Política Estadual de Combate à Prostituição\nInfantojuvenil. Ao deixar estas comissões, em 1996, passou a integrar as\ncomissões de Indicações Legislativas; de Economia, Indústria, Comércio e\nTurismo; de Legislação Constitucional Complementar e Códigos e de Normas\nInternas e Proposições Externas.\n\nNo ano seguinte, atuou como membro da Comissão Especial formada para\nacompanhar e analisar a Política Estadual de Amparo à Terceira Idade.\nAinda em 1997, outros projetos de Leis de sua autoria foram aprovados e\ntransformados em leis. Uma delas proibiu as vendas de cigarros a menores\nde 18 anos, outra estabeleceu que houvesse um local reservado nas\nvideolocadoras, situadas no estado do Rio de Janeiro, para exposição de\nvídeos pornográficos e, uma terceira autorizou o Poder Executivo a criar\no serviço de terapia ocupacional e de fisioterapia nas unidades\nhospitalares do estado do Rio.\n\nEm janeiro de 1998, com base em projeto de sua autoria, o então\ngovernador Marcelo Alencar (1995-1999) sancionou a lei que instituiu o\ndia 31 de outubro como o Dia do Pastor Evangélico. Em março desse ano\nfoi aprovada mais uma lei oriunda de um projeto de sua autoria, que\ndecretou que os estabelecimentos comerciais ou profissionais liberais\nque aplicassem tatuagens e/ou oferecessem o serviço de colocação de\nadornos, tais como brincos (exceto nas orelhas), ou objetos que\nperfurassem a pele, ainda que a título não oneroso, ficariam proibidos\nde oferecer esses serviços a menores de idade.\n\nNas eleições de outubro de 1998 foi mais uma vez eleito deputado\nestadual para a legislatura 1999-2003, novamente pelo PMDB. Tomou posse\nem fevereiro de 1999 e, no mesmo ano, foi sancionada a lei de sua\nautoria que obrigou o uso de coleira e mordaça em cães de médio e grande\nporte, no âmbito do estado do Rio.\n\nEm 2001 concedeu a Medalha Tiradentes ao seu sobrinho, Marcelo Crivela,\ne passou a integrar a Mesa Diretora da ALERJ como primeiro suplente. No\ndecorrer da legislatura mudou de legenda filiando-se ao Partido Liberal\n(PL), que havia acolhido diversos líderes da Igreja Universal.\n\nAinda durante essa legislatura, mais duas leis de sua autoria foram\naprovadas. A Lei n^o^ 3.719 (2001) obrigou a veiculação de mensagens\neducativas, em livros e cadernos escolares, destinadas à prevenção de\ndoenças sexualmente transmissíveis e ao uso de drogas. Já a Lei n^o^\n3.818 (2002) tornou obrigatório o uso de copos e recipientes\ndescartáveis pelos estabelecimentos comerciais especializados no preparo\nde refeições ligeiras, sucos, refrescos etc., servidos em balcão.\n\nNas eleições de outubro de 2002 foi primeiro suplente na chapa que levou\no sobrinho Marcelo Crivela ao senado federal, na legenda do PL, em uma\ncoligação com o Partido Social Liberal (PSL) e o Partido Social\nDemocrata Cristão (PSDC).\n\nDeixou o PL em 2004 e no pleito desse mesmo ano foi candidato a vereador\nna cidade do Rio de Janeiro, agora na legenda do Partido Republicano\nProgressista (PRP) em coligação com o PL, mas não conseguiu se eleger.\n\nEm 2005, foi nomeado secretário de Habitação de Duque de Caxias (RJ)\npelo prefeito Washington Reis. Em outubro de 2005, no entanto, foi\nafastado do cargo por motivo de saúde.\n\nFaleceu em 2007.\n\nSeu sobrinho, Marcelo Crivela, foi senador pelo estado do Rio de Janeiro\n(2003-).\n\n*Sabrina Guerghe*\n\nFONTES: AG. BRAS. NOTÍC. *Eleições* 2002; ASSEMB. LEGISL. RJ. *Deputados\nestaduais fluminenses*. Sétima legislatura (1999-2003); *Diário do\nSenado Federal* (16/4/2007). Disponível em:\n\\<www.senado.gov.br/atividade/materia/verDiario.asp?dt=18042007&pdf\\>;\nJus Brasil Disponível em:\n\\<www.jusbrasil.com.br/legislacao/143569/lei-3283-99-rio-de-janeiro-rj\\>;\nPREF. DUQUE CAXIAS (31/8/2005); SENADO. Disponível em:\n\\<www.senado.gov.br/senadores/dinamico/paginst/senador3366a.asp\\>; TRIB.\nSUP. ELEIT. Eleições 1998, 2002, 2004.\n","ref":"FONTES: AG. BRAS. NOTÍC. *Eleições* 2002; ASSEMB. LEGISL. RJ. *Deputados\nestaduais fluminenses*. Sétima legislatura (1999-2003); *Diário do\nSenado Federal* (16/4/2007). Disponível em:\n\\<www.senado.gov.br/atividade/materia/verDiario.asp?dt=18042007&pdf\\>;\nJus Brasil Disponível em:\n\\<www.jusbrasil.com.br/legislacao/143569/lei-3283-99-rio-de-janeiro-rj\\>;\nPREF. DUQUE CAXIAS (31/8/2005); SENADO. Disponível em:\n\\<www.senado.gov.br/senadores/dinamico/paginst/senador3366a.asp\\>; TRIB.\nSUP. ELEIT. Eleições 1998, 2002, 2004.\n","dic":"DPRRJ"}