{"title":"MACEDO, Márcio","cargoss":["dep. est. GB 1967-1975","dep. est. RJ 1975-1979","dep. fed. RJ"],"author":null,"content":"**MACEDO, Márcio**\n\n\\* dep. est. GB 1967-1975; dep. est. RJ 1975-1979; dep. fed. RJ\n1979-1987.\n\n*Márcio José Carneiro Macedo* nasceu em Três Rios (RJ) no dia 3 de\nagosto de 1941, filho de Arsonval Silveira Macedo, importante liderança\ndo Partido Trabalhista Brasileiro (PTB) no sul do estado do Rio, e de\nRosa Carneiro Macedo.\n\nEm novembro de 1966, com apenas 22 anos, conquistou uma cadeira na\nAssembleia Legislativa do Estado da Guanabara (ALEG), na legenda do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, e tomou posse do mandato em\nfevereiro de 1967. Reelegeu-se em novembro de 1970. Tomou posse no ano\nseguinte e formou-se em ciências jurídicas e sociais pela Faculdade\nFluminense de Direito, em Niterói. Como deputado estadual integrou-se ao\ngrupo de políticos ligados ao governador Antônio de Pádua Chagas Freitas\n(1971-1975). No pleito de novembro de 1974 elegeu-se deputado estadual\npelo novo estado do Rio de Janeiro, resultante da fusão da Guanabara com\no antigo estado do Rio. Durante o mandato iniciado em fevereiro de 1975\nna Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ), liderou a\nbancada do MDB.\n\nEm novembro de 1978 candidatou-se à Câmara dos Deputados na legenda\nemedebista, sendo eleito com os votos de seu reduto eleitoral em Três\nRios e de outros municípios do Sul fluminense. Deixou a ALERJ em janeiro\nde 1979. Assumindo sua cadeira na Câmara dos Deputados em fevereiro de\n1979, tornou-se membro da Comissão de Fiscalização Financeira e Tomada\nde Contas da Câmara. Ainda no mesmo ano, em virtude das discussões\nconcernentes ao processo de abertura política, manifestou-se contra a\ndissolução do MDB em partidos menores, declarando considerá-lo o único\ncanal de oposição capaz de apressar o reencontro do país com a\ndemocracia.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreestruturação partidária, filiou-se, no ano seguinte, ao Partido\nPopular (PP), que tinha em Chagas Freitas, então governador do estado,\nsua liderança mais expressiva no Rio de Janeiro. Durante sua passagem\npelo PP, Macedo presidiu a executiva regional provisória do partido. Com\na incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do MDB, em fevereiro de 1982, passou a integrar a\nlegenda peemedebista. Nesse ano fez parte da Comissão de Constituição e\nJustiça da Câmara e foi suplente da Comissão de Relações Exteriores.\nReeleito pelo PMDB em novembro de 1982, assumiu seu segundo mandato em\nfevereiro do ano seguinte, tornando-se membro da Comissão de Defesa do\nConsumidor da Câmara.\n\nNa sessão da Câmara dos Deputados de 25 de abril de 1984 votou a favor\nda emenda Dante de Oliveira, que restabelecia as eleições diretas para\npresidente da República em novembro seguinte. Como a emenda não obteve a\nvotação necessária para ser enviada ao Senado, decidiu apoiar, no\nColégio Eleitoral de 15 de janeiro de 1985, a candidatura presidencial\ndo ex-governador de Minas Gerais Tancredo Neves, eleito pela coligação\noposicionista Aliança Democrática, formada pelo PMDB e pela dissidência\ndo Partido Democrático Social (PDS) reunida na Frente Liberal. Tancredo,\nno entanto, não chegou a assumir o mandato em 15 de março de 1985, data\nmarcada para sua posse. Acometido por uma diverticulite, veio a falecer\nem 21 de abril seguinte, sendo substituído na presidência por seu vice\nJosé Sarney.\n\nNo pleito de novembro de 1986 Márcio Macedo candidatou-se à reeleição,\nmas não obteve êxito. Deixou o mandato federal em janeiro do ano\nseguinte, ao fim da legislatura. Em fevereiro foi indicado para a\npresidência da Companhia Docas do Rio de Janeiro. Ocupou esse cargo até\no início de 1990, assumindo alguns meses depois o escritório de\nrepresentação do governo do estado junto ao Executivo federal, em\nBrasília, função que exerceu até o final da gestão do governador\nWellington Moreira Franco, em março de 1991.\n\nRetirando-se então da vida pública, passou a se dedicar à advocacia.\n\nCasou-se com Janete dos Santos Macedo, com quem teve três filhos.\n\nPublicou *Palavras… que constroem*.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987); INF.\nBIOG.;*Jornal do Brasil* (21/2, 24/10/1979, 31/8, 27/11/1980,\n17/1/1987).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. Repertório (1983-1987); INF.\nBIOG.;*Jornal do Brasil* (21/2, 24/10/1979, 31/8, 27/11/1980,\n17/1/1987).\n","dic":"DPRRJ"}