{"title":"MACHADO, Irineu","cargoss":["dep. fed. DF 1897-1911","dep. fed. MG 1912-1914","dep. fed. DF"],"author":"Surama Conde Sá Pinto","content":"**MACHADO, Irineu**\n\n\\* dep. fed. DF 1897-1911; dep. fed. MG 1912-1914; dep. fed. DF\n1915-1916; senador DF 1916-1923 e 1927-1930.\n\n*Irineu de Melo Machado* nasceu na cidade do Rio de Janeiro, então\ncapital do Império, no dia 15 de dezembro de 1872, filho de Antônio José\nMachado e de Alzira Cristina de Melo.\n\nBacharelou-se pela Faculdade de Direito do Recife em 1892. Um ano antes\nde colar grau, iniciou sua vida profissional como funcionário público na\nEstrada de Ferro Central do Brasil, onde permaneceu até setembro de\n1892**.** Em 1894 obteve o título dedoutor em ciências jurídicas e\nsociais pela Faculdade Livre de Direito do Rio de Janeiro, passando no\nmesmo ano, no mês de abril, a fazer parte do quadro docente da\ninstituição. Paralelamente à carreira de professor dedicou-se à\nadvocacia, atividade desenvolvida na cidade do Rio de Janeiro a partir\ndo ano de sua formatura.\n\nDeputado federal\n\nUm dos mais importantes políticos cariocas na Primeira República, o\nflorianista Irineu Machado iniciou sua trajetória política lançando-se\ncandidato avulso a deputado federal pelo 2^o^ distrito da capital\nfederal no pleito de 1896. Eleito, exerceu cinco mandatos consecutivos\nna Câmara dos Deputados como membro da bancada carioca, de 1897 até\n1911.\n\nEm 1897, passou a engrossar as fileiras do grupo político liderado por\nFrancisco Glicério, chefe do Partido Republicano Federal (PRF), que\nfazia oposição ao presidente Prudente de Morais (1894-1898). A\nmilitância nas fileiras gliceristas lhe valeu a acusação de envolvimento\nno atentado contra Prudente em novembro daquele ano, que ocasionou a\nmorte do ministro da Guerra, marechal Carlos Machado Bittencourt.\nDurante o governo Campos Sales (1898-1902) aproximou-se de políticos\ncariocas de perfil mais moderado. No quadriênio seguinte, de Rodrigues\nAlves (1902-1906), esteve à frente de facções políticas que deram apoio\nao prefeito Pereira Passos. Ao se reeleger em 1903 já contou com o apoio\ndo Partido Republicano do Distrito Federal (PRDF), chefiado por Augusto\nde Vasconcelos, líder com quem rivalizaria na política carioca até 1915.\nCrítico das práticas políticas do senador Pinheiro Machado (RS) entre\n1906 e 1915, período em que o líder gaúcho exerceu maior ascendência\nsobre a política nacional, afastou-se do situacionismo. Nas eleições de\n1909, voltou a se lançar candidato avulso. Com a vitória no pleito, no\nexercício do mandato manteve postura independente, declarando em\ndiversas ocasiões à imprensa carioca ser socialista e estar à espera da\nconstrução de um partido com esse perfil.\n\nNa Câmara, participou das comissões de Diplomacia e Tratados (1897),\nConstituição, Legislação e Justiça (1899) e Constituição e Justiça\n(1910). Sua atuação foi pautada pela defesa do funcionalismo público, do\noperariado, dos interesses Distrito Federal, e pelo combate ao que\nchamava de desmandos do Estado e oligarquização do poder. Na Campanha\nCivilista, movimento que lançou a candidatura dissidente de Rui Barbosa\nà presidência da República no pleito de março de 1910, teve destacada\natuação. Defendendo a regeneração dos costumes políticos, tornou-se a\nprincipal voz do “civilismo carioca,” transformando Nilo Peçanha e\nHermes da Fonseca, na ocasião, respectivamente, presidente da República\ne candidato situacionista à presidência, em principais alvos de seu\ndiscurso.\n\nAinda em 1909, usou a tribuna da Câmara para denunciar o uso da\nviolência e a fraude nas eleições municipais de 31 de outubro. Foi\ntambém o autor do *habeas corpus* (n^o^ 2.794) em favor dos intendentes\neleitos (maioria civilista) para o Conselho de Intendência Municipal\n(órgão legislativo da cidade do Rio), que foram impedidos de dar\nprosseguimento aos trabalhos legislativos em virtude do decreto federal\nque ordenou o fechamento do conselho.\n\nApós ser eleito deputado pelo Distrito Federal e por Minas Gerais em\n1912, optou pela cadeira na bancada mineira, e até 1914 desenvolveu uma\natuação legislativa sem maior projeção. Em 1915 retornou à representação\ncarioca, apesar de também ter sido eleito para a bancada mineira.\nIntegrou a Comissão de Tomada de Contas, em 1915 e 1916. Permaneceu, no\nentanto, por pouco tempo na Câmara. Com a vaga aberta devido à morte de\nAugusto de Vasconcelos, elegeu-se para o Senado em março de 1916, e em\njulho renunciou à cadeira de deputado.\n\nSenador\n\nNo Senado, Irineu Machado foi membro das comissões de Constituição e\nDiplomacia (1920) – responsável pela elaboração de pareceres sobre vetos\ndos prefeitos do Distrito Federal a projetos de lei elaborados pelo\nConselho Municipal –, de Justiça e Legislação (1921, 1922) e de Finanças\n(1922). Usou a tribuna para continuar defendendo o Conselho Municipal e\na autonomia político-administrativa da cidade do Rio de Janeiro. Atacou,\nem várias ocasiões, Carlos Sampaio, prefeito do Rio entre 1920 e 1922,\nacusando-o de sofrer de “vetomania”, devido ao grande número de vetos\nopostos a projetos de lei elaborados pelos intendentes municipais.\nApresentou também projeto de lei que tornava feriado nacional o dia 1^o^\nde maio.\n\nEm 1921, voltou a desempenhar papel de destaque nos debates em torno da\nsucessão na presidência da República. No plenário do Senado, defendeu as\ncandidaturas dissidentes de Nilo Peçanha e J. J. Seabra, apoiadas pela\nReação Republicana. Mais adiante, foi acusado de envolvimento no caso\ndas “cartas falsas”, missivas divulgadas pelo jornal *Correio da Manhã*,\nsupostamente enviadas pelo candidato oficial Artur Bernardes a Raul\nSoares, contendo referências desrespeitosas aos militares.\n\nEm 1924, experimentou os desdobramentos da sua ação na campanha para as\neleições presidenciais de 1922, sendo “degolado” no processo de\nreconhecimento dos eleitos para o Senado. Fora do Congresso, embarcou\npara a Europa, onde permaneceu por três anos. De volta ao Brasil, já na\npresidência de Washington Luís (1926-1930), elegeu-se mais uma vez para\no Senado pelo Distrito Federal.\n\nChamado de “formidável demolidor” pelos redatores do jornal *O País*, em\nfunção dos discursos irônicos e polêmicos proferidos nas tribunas da\nCâmara e do Senado, colecionou muitos desafetos e um grande número de\napelidos, como *Tácito de 3^a^ classe*, *Piolho de cobra* e *Ofídio\nbarbado ainda não estudado pelo Instituto Butantã*. Apesar de sua\ntrajetória política ter sido marcada por vinculações com movimentos que\nquestionaram o modelo político vigente na Primeira República, em 1930,\nao contrário de grande parte da oposição parlamentar, apoiou a\ncandidatura oficial de Júlio Prestes contra a candidatura dissidente de\nGetúlio Vargas. Com a vitória da Revolução de 1930, abandonou a vida\npolítico-partidária.\n\nFaleceu na cidade do Rio de Janeiro no dia 13 de novembro de 1942.\n\nFoi casado em primeiras núpcias com Eleonora de Carvalho e, em segundas\nnúpcias, com Bráulia Pascoal Lopez.\n\nPublicou *A intervenção no Ceará* –*habeas corpus impetrado a favor da\nAssembleia Legislativa cearense* (1914); Prefácio à compilação e\ntradução direta do texto polonês da *Constituição da República da\nPolônia* (1939); e “Contra o militarismo”, em *Rui Barbosa. Campanha\neleitoral de 1909 a 1910* (1910).\n\n*Surama Conde Sá Pinto*\n\nFONTES: ABRANCHES, J. *Governos*; CÂM. DEP. *Anais* (1897-1916); CASTRO,\nS. *República*; CONNIFF, M. *Política*; FREIRE, A. *Fazendo*; LIMA, J.\n*Figuras*; SENADO. *Anais* (1916-1930); SENADO. *Catálogo*;VIEIRA, J.\n*Cadeia*.\n","ref":"FONTES: ABRANCHES, J. *Governos*; CÂM. DEP. *Anais* (1897-1916); CASTRO,\nS. *República*; CONNIFF, M. *Política*; FREIRE, A. *Fazendo*; LIMA, J.\n*Figuras*; SENADO. *Anais* (1916-1930); SENADO. *Catálogo*;VIEIRA, J.\n*Cadeia*.\n","dic":"DPRRJ"}