{"title":"MACHADO, João","cargoss":["Deputado federal","Deputado Estadual"],"cargos_esp":[0,"GB"],"datas_ini":[1955,1963],"datas_fim":[1959,1967],"estados":["DF",0],"autor":[0],"content":"**MACHADO, João**\n\n\\* dep. fed. DF 1955-1959; dep. est. GB 1963-1967.\n\n*João dos Reis Ferreira Machado* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 6 de fevereiro de 1898, filho de Cesário\nPereira Machado, médico, intendente municipal e secretário da Câmara de\nVereadores, e de Cristina Lardi Ferreira Machado.\n\nFormou-se em medicina em 1924, no Rio de Janeiro. Em 1933 filiou-se ao\nPartido Autonomista do Distrito Federal. No pleito de janeiro de 1947,\njá filiado ao Partido Trabalhista Brasileiro (PTB), elegeu-se vereador\nno Distrito Federal. Reeleito em outubro de 1950, no ano seguinte\nassumiu a Secretaria da Saúde do Distrito Federal, permanecendo no cargo\naté 1954, quando foi eleito deputado federal pelo Distrito Federal, na\nlegenda do PTB, no pleito de outubro deste ano. Deixando também a Câmara\nde Vereadores, assumiu o mandato na Câmara Federal em fevereiro de 1955,\ntornando-se em junho vice-líder de seu partido na Câmara, função que\nacumulou com a vice-liderança da minoria a partir de dezembro do mesmo\nano. Em março de 1956 integrou a Comissão do Território do Rio Branco.\nNo ano seguinte foi presidente da Comissão de Saúde. No pleito de\noutubro de 1958 tentou sem sucesso a reeleição, deixando a Câmara em\njaneiro de 1959, ao final da legislatura.\n\nNo pleito de outubro de 1962 elegeu-se deputado estadual à Assembleia\nLegislativa do então estado da Guanabara, na legenda do Movimento\nTrabalhista Renovador (MTR), fundado por dissidentes do PTB em 1959.\nTomou posse em fevereiro de 1963 e exerceu o mandato até janeiro de\n1967.\n\nFoi médico da Prefeitura do Distrito Federal.\n\nAutor dos trabalhos científicos *Diagnóstico da sífilis por função\nganglionar*; *Tratamento parafinado das infecções cutâneas*; *Alergia e\nherança em medicina*; *Helion Póvoa e os fenômenos de sensibilização*; e\n*Alergia clínica em síntese*.\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1946-1967); CÂM. DEP. *Deputados federais*. Inventário; CÂM.\nDEP. *Relação nominal dos senhores*; FLEISCHER, D. *Thirty*; MACEDO, R.\n*Efemérides*; NÉRI, S. *16*; TRIB. SUP. ELEIT. *Dados* (6 e 7).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (1946-1967); CÂM. DEP. *Deputados federais*. Inventário; CÂM.\nDEP. *Relação nominal dos senhores*; FLEISCHER, D. *Thirty*; MACEDO, R.\n*Efemérides*; NÉRI, S. *16*; TRIB. SUP. ELEIT. *Dados* (6 e 7).\n","dic":"DPRRJ"}
