{"title":"MACHADO, Magali","cargoss":["Deputado Estadual"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["RJ"],"autor":["Tiago Alves Jaques"],"content":"**MACHADO, Magali**\n\n\\* dep. est. RJ 1995-2003.\n\n*Magali Miranda Machado* nasceu em Niterói, então capital do estado do\nRio de Janeiro, no dia 9 de dezembro de 1941, filha de Herval Miranda\nMachado e de Maria José Machado.\n\nProfessora, participou, entre 1968 e 1970, de cursos de orientação\npedagógica e de educação moral e cívica da Secretaria de Educação e\nCultura do estado do Rio e do curso de renovação pedagógica da\nAssociação Brasileira de Ensino Normal. Ingressou em 1970 na Faculdade\nde Direito Cândido Mendes, na qual se graduou em 1974. Fez pós-graduação\nem direito civil na Universidade Católica de Petrópolis. Entre 1983 e\n1984 participou do curso de professor primário de educação física, da\nSecretaria de Educação e Cultura. Foi professora em diversas escolas em\nDuque de Caxias (RJ) e em Itatiaia (RJ). Foi secretária da Ordem dos\nAdvogados do Brasil (OAB) em Duque de Caxias entre 1988 e 1989 e\ndelegada da OAB/Mulher no mesmo município. Ao longo da década de 1990 e\nnos primeiros anos da década de 2000 participou de diversos seminários,\ncongressos e conferências, em vários estados brasileiros, principalmente\nvoltados para a administração pública e ligados aos temas da terceira\nidade, uso de drogas, Aids, e inclusão social da mulher.\n\nEm outubro de 1992 foi eleita vereadora em Duque de Caxias na legenda do\nPartido da Frente Liberal (PFL). Naquela casa foi líder do partido e\npresidente da Comissão de Educação e da Comissão de Meio Ambiente. Em\n1994 candidatou-se a deputada estadual no estado do Rio de Janeiro e, em\noutubro desse ano, foi eleita. Renunciou ao mandato de vereadora para\nassumir, em fevereiro de 1995, uma vaga na Assembleia Legislativa do\nEstado do Rio de Janeiro (ALERJ).\n\nDurante o primeiro ano da legislatura foi líder do PFL na ALERJ e\nvice-presidente da Comissão de Assuntos da Mulher, da Criança e do\nAdolescente. Em 1996 foi presidente dessa mesma comissão. Participou de\nmissões culturais em Israel, em 1995 e em 1997, e em Cuba, em 1997. Em\n1996, em missão oficial no exterior, participou do Congresso Mundial\nContra a Exploração Sexual Comercial de Crianças, em Estocolmo, Suécia,\ne do XXV Programa Brasília/Miami de Política de Administração Pública,\nEducação e Saúde, nos Estados Unidos. Entre 1997 e 1998 foi terceira\nsuplente da Mesa Diretora da ALERJ. Nesse último ano participou da II\nJornada de Integração Jurídico-parlamentar, em Buenos Aires.\n\nNas eleições de outubro de 1998 foi reeleita deputada estadual ainda\npelo PFL. Assumiu o mandato em 1999 e, durante a legislatura, presidiu a\nComissão de Assuntos da Criança, do Adolescente e do Idoso, foi\nvice-presidente da Comissão de Prevenção ao Uso de Drogas e Dependentes\nQuímicos em Geral e integrou as comissões de Defesa dos Direitos Humanos\ne Cidadania e de Assuntos da Mulher. Deixou o PFL e ingressou no Partido\nLiberal (PL), do qual foi líder na ALERJ em 2001.\n\nEntre 1995 e 2002 participou de comissões parlamentares de inquérito\nsobre possíveis irregularidades no Instituto de Assistência dos\nServidores do Estado do Rio de Janeiro (IASERJ) e no transporte público,\ne de diversas comissões especiais referentes à administração e segurança\npúblicas, ao combate à prostituição infantojuvenil, a economia, energia,\nmeio ambiente, política internacional, planejamento familiar, uso de\ndrogas e atenção aos idosos. Durante os dois mandatos que exerceu, teve\n14 projetos de leis de sua autoria aprovados.\n\nEm 2002 candidatou-se a deputada federal, dessa vez filiada ao Partido\nSocial Progressista (PSP), mas não se elegeu. Em 2004 candidatou-se a\nvereadora em Duque de Caxias, na legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB), e tampouco foi eleita.\n\nFoi diretora regional na região Sudeste da União Nacional dos\nLegislativos Estaduais (Unale) entre 1995 e 1998, e no Distrito Federal\nem 1997. Entre 1999 e 2000 participou do conselho fiscal da Unale e em\n2001 foi sua quinta vice-presidente.\n\nFoi membro da Associação dos Diplomados da Escola Superior de Guerra\n(ADESG), do Rotary Clube de Duque de Caxias.\n\nEra divorciada.\n\n*Tiago Alves Jaques*\n\nFONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Legislação estadual*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n18/1/2011; TRIB. SUP. ELEIT. *Eleições* (1998). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_1998.htm\\>. Acesso em:\n18/1/2011; *Eleições* (2002). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2002.htm\\>. Acesso em:\n18/1/2011; *Eleições* (2004). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2004.htm\\>. Acesso em:\n18/1/2011.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Deputados estaduais fluminenses*. Sétima\nlegislatura (1999-2003); ASSEMB. LEGISL. RJ. *Legislação estadual*.\nDisponível em: \\<www.alerj.rj.gov.br/processo2.htm\\>. Acesso em:\n18/1/2011; TRIB. SUP. ELEIT. *Eleições* (1998). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_1998.htm\\>. Acesso em:\n18/1/2011; *Eleições* (2002). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2002.htm\\>. Acesso em:\n18/1/2011; *Eleições* (2004). Disponível em:\n\\<www.tse.gov.br/internet/eleicoes/resultado\\_2004.htm\\>. Acesso em:\n18/1/2011.\n","dic":"DPRRJ"}
