{"title":"MAFRA, Augusto","cargoss":["dep. est. RJ 1895-1900."],"author":null,"content":"**MAFRA, Augusto**\n\n\\* dep. est. RJ 1895-1900.\n\n*Augusto de Oliveira Mafra* candidatou-se a deputado estadual no estado\ndo Rio de Janeiro pelo terceiro distrito, com sede em Cantagalo, na\neleição de maio de 1895. Foi eleito na legenda do Partido Republicano\nFluminense (PRF), que reunia a oligarquia do estado, unindo lideranças\nmonarquistas e republicanas, e que ascendeu ao poder com a queda do\ninterventor Francisco Portela (1890-1891). No mesmo ano tomou posse de\numa cadeira na Assembleia Legislativa do Estado do Rio de Janeiro\n(ALERJ) para a legislatura 1895-1897. Na ALERJ foi eleito membro da\nComissão da Fazenda e Orçamento da ALERJ em 1895 e, em 1897,\nprimeiro-secretário da Mesa Diretora.\n\nNo contexto político de ascensão da oligarquia paulista ao governo\nnacional, com a eleição de Prudente de Morais (1894-1898) à presidência\nda República e a hegemonia do Partido Republicano Federal, os\nrepublicanos fluminenses alinharam-se com o governo federal. Entre 1892\ne 1896 os grupos oligárquicos fluminenses uniram-se em torno do PRF e\npacificaram as disputas locais e regionais. Contudo, a coalizão de\nmonarquistas e republicanos no PRF mostrou seus primeiros sinais de\nfissura no congresso partidário de 30 de novembro de 1896, quando o\ngrupo de Miracema (RJ) rompeu com o partido e seu uniu aos partidários\nde ex-presidente do estado do Rio, Francisco Portela, com quem formou a\nLiga Oposicionista.\n\nAs eleições estaduais de 1897 foram palco do confronto entre a Liga\nOposicionista e o PRF. Augusto Mafra disputou uma vaga de deputado\nestadual, pelo PRF. Foi eleito e diplomado para a legislatura 1898-1900.\nEm 1898 foi eleito primeiro-secretário da Mesa Diretora da ALERJ, sendo\nreeleito em 1899 e 1900.\n\n*Samuel Silva Rodrigues de Oliveira*\n\nFONTES: ASSEMB. LEGISL. RJ. *Anais*(1895, 1897, 1898, 1899, 1900);\nFERREIRA, M. *República*.\n","ref":"FONTES: ASSEMB. LEGISL. RJ. *Anais*(1895, 1897, 1898, 1899, 1900);\nFERREIRA, M. *República*.\n","dic":"DPRRJ"}